<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de" lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <meta http-equiv="Content-Style-Type" content="text/css" />
    <title>
      The Project Gutenberg eBook of Die Karikatur im Weltkriege, by Ernst Schulz-Besser.
    </title>
    <link rel="coverpage" href="images/cover.jpg" />
    <style type="text/css">

    a           {text-decoration: none;}
    a:hover     {text-decoration: underline;}
    .adinbetween {border: solid thin; margin: .25em;}
    .adinside   {border: solid thin; margin: .2em;}
    .adinside p {text-indent: 0; margin-top: .5em; margin-bottom: .5em; line-height: 1.5em;}
    .adoutside  {border: solid medium; width: 26em; margin: 1em auto; text-align: center;}
    .allclear   {clear: both;}
    .annunzio   {font-size: .8em; border: dashed thin; margin: .5em auto 0 auto; padding: .5em; text-align: center; display: inline-block;}
    .bb         {border-bottom: solid thin;}
    .bl         {border-left: solid thin;}
    .blockq     {margin: .5em 5% 0 5%; font-size: .9em;}
    body        {margin-left: 10%; margin-right: 10%;}
    .br         {border-right: solid thin;}
    .bt         {border-top: solid thin;}
    .caption    {text-align: center; margin-top: 1em; margin-bottom: 1em; text-indent: 0;}
    .caption.main {font-size: .9em; margin-top: .5em; margin-bottom: .5em;}
    .caption.sub {font-size: .8em; line-height: .9em;}
    .center     {text-align: center; text-indent: 0;}
    .dart       {font-size: .8em; border: dashed thin; margin: .5em auto 0 auto; padding: .5em; text-align: center; width: 20em;
                 display: inline-block;}
    .dashborder {border: dashed thin;}
    div.split5050 {max-width: 600px; text-align: center; margin: 0 auto;}
    div.split5050 div.left {float: left; clear: left; width: 45%; padding-left: 10px; padding-right: 10px;}
                @media handheld {div.split5050 div.left {float: left; clear: left;}}
    div.split5050 div.right {float: right; clear: right; width: 45%; padding-left: 10px; padding-right: 10px;}
                @media handheld {div.split5050 div.right {float: right; clear: right;}}
    .figcenter  {margin: 1em auto; text-align: center; max-width: 600px;}
    .fnanchor   {vertical-align: top; font-size: .7em; text-decoration: none; white-space: nowrap;}
    .footnote   {margin-left: 10%; margin-top: 1em; margin-bottom: 1em; font-size: .8em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fsize80    {font-size: .8em;}
    .fsize90    {font-size: .9em;}
    .fsize150   {font-size: 1.5em;}
    .fsize200   {font-size: 2em;}
    .gesp       {letter-spacing: .2em; margin-right: -.2em;}
                @media handheld {.gesp {font-style: italic; letter-spacing: 0; margin-right: 0;}}
    h1,h2       {text-align: center; clear: both; margin-top: 1.5em; margin-bottom: 1.5em;}
    hr          {width: 34%; margin: 2em 33%; clear: both; color: black;}
    hr.chap     {width: 26%; margin: 1em 37%;}
    hr.tb       {width: 26%; margin: 1em 37%;}
    .just       {text-align: justify;}
    .left       {text-align: left;}
    .leftcaption {text-align: center; margin: 0 auto;}
    .leftcaption .capleft {margin-left: 0; text-align: left; display: inline-block;}
    .leftcaption p {text-align: left;}
    .noindent   {text-indent: 0;}
    .nowrap     {white-space: nowrap;}
    p           {text-align: justify; text-indent: 1em; margin-top: 0; margin-bottom: 0;}
    p.allclear  {line-height: .001em;}
    p.blankbefore {margin-top: .5em;}
    p.highline2 {line-height: 2em;}
    p.largecap  {text-indent: 0;}
    p.largecap:first-letter {float: left; clear: left; font-size: 2.75em; padding-right: 0; font-weight: bold;}
                @media handheld {p.largecap:first-letter {font-size: 2.75em;}}
    .padl1      {padding-left: .5em;}
    .padr1      {padding-right: .5em;}
    .padr2      {padding-right: 1em;}
    .padr6      {padding-right: 3em;}
    .poem       {margin-left: 0; text-align: left; display: inline-block;}
    .poem br    {display: none;}
    .poem .stanza  {margin: .5em 0 0 0;}
    .poem span.i0 {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2 {display: block; margin-left: 1em; padding-left: 3em; text-indent: -3em;}
    .poem span.i6 {display: block; margin-left: 3em; padding-left: 3em; text-indent: -3em;}
    .poemcenter {text-align: center; margin: .5em auto;}
    .poemcenter .poem {margin: 0; text-align: left; display: inline-block;}
                      @media handheld {.poemcenter .poem {margin: 0; text-align: left; font-size: .9em; display: block;}}
    .poemcredit {text-align: right; margin-top: 0; margin-bottom: .5em;}
    .poemdiv    {text-align: center; margin: 0 auto;}
    .poemdiv.left {text-align: left; margin: 0 0 0 10%;}
    .right      {text-align: right;}
    .scr        {display: block;}
                @media handheld {.scr {display: none;}}
    .smcap      {font-variant: small-caps;}
    .sstype     {font-family: sans-serif; font-size: .9em;}
    .struwwelpeter {font-size: .8em; border: dashed thin; margin: .5em auto 0 auto; padding: .5em; text-align: center;
                    display: inline-block;}
    table       {margin-left: auto; margin-right: auto; margin-bottom: 1em; border-collapse: collapse;}
    table.tn    {margin-left: 0; text-align: left;}
    table.tn td {text-align: left;}
    table.tn th {font-weight: normal; padding-top: .75em; text-align: left;}
    .tnbot      {border: solid 2px; background: #999966; margin: 1em 10%; padding: .5em;}
    .tnbox      {border: solid 2px; background: #999966; margin: 1em 20%; padding: 1em;}
    .w250       {max-width: 250px;}
    .w300       {max-width: 300px;}
    .w400       {max-width: 400px;}
    .w450       {max-width: 450px;}
    .w500       {max-width: 500px;}

    </style>
  </head>
<body>


<pre>

Project Gutenberg's Die Karikatur im Weltkriege, by Ernst Schulz-Besser

This eBook is for the use of anyone anywhere in the United States and most
other parts of the world at no cost and with almost no restrictions
whatsoever.  You may copy it, give it away or re-use it under the terms of
the Project Gutenberg License included with this eBook or online at
www.gutenberg.org.  If you are not located in the United States, you'll have
to check the laws of the country where you are located before using this ebook.



Title: Die Karikatur im Weltkriege

Author: Ernst Schulz-Besser

Release Date: June 10, 2016 [EBook #52299]

Language: German

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK DIE KARIKATUR IM WELTKRIEGE ***




Produced by Peter Becker, Harry Lamé and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by The Internet Archive)






</pre>


<div class="tnbox">
<p class="center">Anmerkungen zur Transkription befinden sich am <a href="#TN">Ende dieses Textes</a>.</p>
</div>

<div class="scr">
<div class="figcenter" id="Abb0">
<img src="images/cover_sm.jpg" alt="Einband" width="384" height="600" />
</div>
</div>

<hr class="chap" />

<h1>Die Karikatur<br />
im Weltkriege</h1>

<p class="blankbefore center fsize80">Mit Genehmigung des Polizeiamtes der Stadt Leipzig<br />
Abteilung f&uuml;r Presse-Angelegenheiten</p>

<hr class="chap" />

<p class="center"><span class="fsize200"><b>Die<br />
Karikatur im Weltkriege</b></span></p>

<p class="center highline2">von</p>

<p class="center"><span class="fsize150">Ernst Schulz-Besser</span></p>

<p class="center highline2">Mit 115 Abbildungen</p>

<div class="figcenter">
<img src="images/logo.jpg" alt="Logo" width="125" height="124" title="E.A.S." />
</div>

<p class="center blankbefore">Verlag von E. A Seemann / Leipzig</p>

<hr class="chap" />

<p class="center blankbefore fsize80">Druck von Ernst Hedrich Nachf., G. m. b. H., Leipzig</p>

<hr class="chap" />

<div class="figcenter" id="Abb1">
<img src="images/fig1.jpg" alt="" width="600" height="352" />
<p class="caption main"><span class="sstype"><a href="images/fig1lg.jpg">Abb. 1.</a> Johan Braakensiek: Hoheit d&uuml;rfen
nicht ohne Gefolge reisen!</span></p>
<p class="caption sub"><span class="sstype">Holl&auml;ndische Karikatur, unmittelbar nach Ausbruch des Krieges erschienen.</span></p>
</div>

<p class="largecap">Wenn irgend etwas, so spiegelt die Karikatur die Empfindungen der verschiedenen
V&ouml;lker, ihre Zuneigungen oder Abneigungen, die ganze
Stufenleiter ihrer Gef&uuml;hle wider. Es ist eine alte Wahrheit, da&szlig; die
Kultur oder oft besser gesagt &mdash; die Unkultur nirgends packender zum Ausdruck
kommt als im Spottbilde. An der Hand der Karikaturen k&ouml;nnen wir nicht
nur die Stimmung in den feindlichen L&auml;ndern verfolgen, sondern auch die schwankenden
Anschauungen in &#8222;Neutralien&#8220; kennen lernen, wo Freunde und Feinde
der Zentralm&auml;chte vereinigt leben. So kommt es, da&szlig; sich auch in der Karikatur
das Drama &#8222;Weltkrieg&#8220; abspielt, das alle ohne Ausnahme in Mitleidenschaft gezogen
hat und jedes Land zu irgendeiner Rolle zwingt. Denn immer geringer werden
die blo&szlig;en Zuschauer. Die bedeutenderen Zeichner aller V&ouml;lker greifen t&auml;tig
in die gewaltigste Bewegung ein, die je eine Zeit erf&uuml;llt hat.</p>

<p>Schon der letzte gro&szlig;e Krieg, den das Deutsche Reich schlagen mu&szlig;te, der
von 1870/71, hatte eine F&uuml;lle von Karikaturen im Gefolge. Namentlich das
besiegte Frankreich stellte eine gro&szlig;e Masse von Spottbildern her, die sich mehr
durch Schamlosigkeit und Roheit, als durch k&uuml;nstlerische Werte auszeichneten. Der
damals schon 60 Jahre alte Honor&eacute; Daumier war mit immer noch recht beachtenswerten
Leistungen vertreten. Es ergibt sich eine schier un&uuml;bersehbare Menge von
vielen Zehntausenden von Karikaturen &uuml;ber Personen und Dinge des deutsch-franz&ouml;sischen
Krieges. Zwar verm&ouml;gen uns &mdash; mit wenigen Ausnahmen &mdash; diese
satirischen Kleink&uuml;nste (auch die deutschen) &auml;sthetisch ebensowenig zu befriedigen
wie die deutschen Schlachtengem&auml;lde des siebziger Krieges, doch als geschichtliche
und kulturgeschichtliche Dokumente sind sie uns wert, als Erinnerung an eine gro&szlig;e
Zeit. Heute hat es der K&uuml;nstler der Gegenwart, der mit ins Feld hinauszieht, um
Studien zu machen, bedeutend schwerer als seine Kollegen von 1870. Erstens haben
sich unsere Kunstanschauungen gewandelt und zwar gr&uuml;ndlich, dann aber sieht sich
jetzt der Zeichner bei der modernen Gefechtsweise vor eine ungleich schwierigere
Aufgabe gestellt als seine Vorg&auml;nger von damals, wenn er dem Erleben sinnlichen
Ausdruck geben will.</p>

<p>Eine sehr umfangreiche Sammlung von Karikaturen aus der Zeit des siebziger
Krieges besitzt die Berliner K&ouml;nigliche Bibliothek, die auch diesmal neben
anderen Instituten und zahlreichen Privaten die Ver&ouml;ffentlichungen &uuml;ber den Weltkrieg
eifrig sammelt. Durchaus nicht alles, was erscheint, ist literarisch und k&uuml;nstlerisch
bedeutsam, aber echte Sammler heben diese Dinge auf, auch das Kleinste und Unscheinbarste,
als verg&auml;ngliche Zeugnisse einer ungeheuer gro&szlig;en Zeit, mit der ein
neuer Abschnitt der Weltgeschichte beginnt.</p>

<div class="figcenter" id="Abb2">
<img src="images/fig2.jpg" alt="" width="600" height="417" />
<p class="caption main"><span class="sstype"><a href="images/fig2lg.jpg">Abb. 2.</a>
Nicholas Haz: Die Armee der Zivilisation.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(The Fatherland, New York.)</span></p>
</div>

<p>Wie verh&auml;ltnism&auml;&szlig;ig leicht hatten es die Sammlungen und Sammler der
siebziger Jahre &mdash; trotz der F&uuml;lle des Erschienenen &mdash; gegen die unserer Tage!
Zwar in Frankreich ist unter dem Druck der gewaltigen Ereignisse der Born der
Satire zun&auml;chst nur langsam geflossen, die K&uuml;nstler des Humors und Witzes hatten
das Lachen verlernt, oder es war zur Grimasse geworden. Aber die andern L&auml;nder,
vor allem Deutschland, wetzten diese Scharte &uuml;berreichlich aus. Gerade weil
es niemand, auch den &ouml;ffentlichen Sammlungen nicht, gelingen wird, eine auch
nur ann&auml;hernde Vollst&auml;ndigkeit zu erreichen, bietet sich dem einzelnen hier ein
fruchtbares Feld. Aber es hei&szlig;t, rasch zugreifen. Schon sind manche Einblattdrucke
und Gelegenheitszeitungen au&szlig;erordentlich selten.</p>

<div class="figcenter" id="Abb3">
<img src="images/fig3.jpg" alt="" width="600" height="427" />
<p class="caption main"><span class="sstype"><a href="images/fig3lg.jpg">Abb. 3.</a>
Japanische Karikatur aus Tokio. (Stellungskrieg Winter 1914.)</span></p>
<p class="caption sub"><span class="sstype">&#8222;Auf dem europ&auml;ischen Kriegsschauplatze ist jetzt nicht
viel T&auml;tigkeit zu bemerken, kein Wunder: beide Teile
sind eingefroren. Sie scheinen der aufgehenden Sonne (Japan) zum Auftauen zu ben&ouml;tigen.&#8220;</span></p>
</div>

<p>Ein trefflicher Ma&szlig;stab f&uuml;r die wirtschaftliche Leistungsf&auml;higkeit eines Landes
ist seine Fachpresse; ihr Fortbestehen w&auml;hrend der Kriegszeit kennzeichnet am besten
die Widerstandskraft eines Reiches. In Frankreich haben viele wissenschaftliche
Zeitschriften ihr Erscheinen im Sommer 1914 eingestellt und fehlen zum Teil
noch heute. Die gro&szlig;en Tageszeitungen kommen auch jetzt noch in sehr verringertem
Umfange heraus, w&auml;hrend in England und in Deutschland fast die gesamte
Presse ohne Unterbrechungen und K&uuml;rzungen erscheint und au&szlig;erdem eine
gro&szlig;e Reihe neuer fortlaufender Ver&ouml;ffentlichungen entstanden ist. Auch das ist
ein Zeichen deutscher Kraft und &Uuml;berlegenheit. Ja, es ist der F&uuml;lle des Guten bei
uns etwas reichlich viel geworden! Schon im November 1914 klagten die Buchh&auml;ndler
dar&uuml;ber, da&szlig; jeder Verleger sich verpflichtet f&uuml;hle, eine Kriegsgeschichte herauszugeben,
und da&szlig; es ihnen unm&ouml;glich sei, allen W&uuml;nschen um Verwendung f&uuml;r
diesen reichen Segen nachkommen zu k&ouml;nnen. Waren doch schon in den ersten Wochen
mehrere Dutzend Kriegs-Chroniken in Lieferungen angezeigt worden!</p>

<p>Selbst in den ernstesten Zeiten ist Witz und Satire nicht zu bannen; auch
w&auml;hrend dieses f&uuml;rchterlichen V&ouml;lkerringens lassen sich heitere Augenblicksbilder
nicht ausschalten. Und schlie&szlig;lich, halten wir uns doch immer vor Augen: wirklicher
Humor ist nur bei sittlich reifen und wahrhaft ernsten Menschen zu finden.
Es w&auml;re ja auch schlimm bestellt, wenn den vielen Millionen, deren Nerven jetzt
aufs &auml;u&szlig;erste in Anspruch genommen werden, der Sinn f&uuml;r den Scherz verloren
ginge! Die Karikatur ist eben eine Gro&szlig;macht. Ein gut gezeichnetes Blatt pr&auml;gt
sich dem Ged&auml;chtnis weit st&auml;rker ein als der sch&ouml;nste Leitartikel, und manche Bl&auml;tter
k&ouml;nnen sogar erzieherisch wirken! Aber der Humor leistet noch mehr: er hilft den
Kampf gewinnen. &#8222;Ich habe hier drau&szlig;en die Erfahrung gemacht&#8220;, schreibt der
T&uuml;binger National&ouml;konom Professor Robert Wilbrandt als Ortskommandant von
La Roche bei Longwy an den &#8222;Kladderadatsch&#8220;, &#8222;wie wohltuend der Humor aus
der Heimat uns ist, gerade jetzt in diesem einzigen Kampf, wo er jubelnd erklingt,
wo er so ganz andere Objekte und so viel Grund hat zum Lachen. F&uuml;r mich und
meinen Zug habe ich durch Bestellung gesorgt; das zirkuliert dann noch weiter.
Aber was bedeutet das gegen&uuml;ber dem Bed&uuml;rfnis; an der Front ist es gewi&szlig; noch
viel st&auml;rker als hier beim friedlichen Landsturm. Eine nationale Mission ist zu erf&uuml;llen.
Der Humor schl&auml;gt Schlachten. Im feuchten Sch&uuml;tzenloch hilft er mit. Witzbl&auml;tter
an die Front! Das ist meine Bitte an Herausgeber, Stifter, Vereine, Liebesgabenspender.
M&ouml;ge Ihr Blatt diese Bitte beherzigen, unterst&uuml;tzen und verbreiten!&#8220;</p>

<p>Dem &#8222;Kladderadatsch&#8220;, der in den ann&auml;hernd siebenzig Jahren seines Bestehens
immer und fast ausschlie&szlig;lich die politische Satire pflegte und &uuml;ber einen
ausgezeichneten Stab von Mitarbeitern, vor allem auch unter seinen Zeichnern,
verf&uuml;gt, war es nicht schwer, der begeisterten Erhebung der Deutschen Ausdruck
in Wort und Bild zu verleihen. Von <span class="gesp">Gustav Brandt</span>, dem Sch&uuml;ler der D&uuml;sseldorfer
und Berliner Akademie, r&uuml;hrt seit Jahrzehnten das k&uuml;nstlerisch Feinste und Wichtigste
her, das der &#8222;Kladderadatsch&#8220; gebracht hat. Weltbekannt sind seine Portr&auml;ts
ber&uuml;hmter Zeitgenossen, denen er jetzt unter anderm das Bildnis des eigentlichen
Urhebers des ganzen Krieges hinzugef&uuml;gt hat (<a href="#Abb4">Abb. 4</a>). &#8222;Wie dem Kothurnschritt
der alten Trag&ouml;die das leichte Satyrspiel folgte, so hat der Ernst der Geschichte,
so hat der Ernst des Lebens immer den Humor und den Witz zur Seite gehabt,
denn nur durch diese Begleitschaft wird der Ernst des Lebens uns ertr&auml;glich gemacht.
Es ist dies die idealere Seite unserer Witzbl&auml;tter, wenn sie ihre Aufgabe
richtig verstehen,&#8220; schrieb er beim Erscheinen der ersten Kriegsnummer. Aber auch
die andern deutschen Witzbl&auml;tter, und selbst solche, die vorwiegend die gesellschaftliche
Satire behandeln, nahmen rasch eine Neuordnung vor. Die Themen, die noch
im Juli 1914 die Hauptsache bildeten, versanken vor gr&ouml;&szlig;eren Aufgaben. Die Kl&auml;nge
des <span class="sstype" lang="en" xml:lang="en">Two-Steps</span> &uuml;bert&ouml;nte das Summen der 42er Brummer, und der Tango ging
in den masurischen S&uuml;mpfen mit unter.</p>

<p>Selbst deutsche Witzbl&auml;tter, die sich sonst von der Politik vollst&auml;ndig fernhielten,
haben sich den ver&auml;nderten Verh&auml;ltnissen f&uuml;gen m&uuml;ssen und bringen nun auch
Kriegswitze und Kriegskarikaturen. In den &#8222;Meggendorfer Bl&auml;ttern&#8220; finden sich
recht h&uuml;bsche Illustrationen von t&uuml;chtigen Zeichnern. In den &#8222;Fliegenden Bl&auml;ttern&#8220;
ist ebenfalls der sonst den Schwiegerm&uuml;ttern, zerstreuten Professoren, Dackeln
und stehengebliebenen Regenschirmen geweihte Raum teilweise mit netten, stubenreinen
Witzen, die sich in irgendeiner Weise mit dem Weltkrieg besch&auml;ftigen, angef&uuml;llt.</p>

<div class="figcenter w250" id="Abb4">
<img src="images/fig4.jpg" alt="" width="200" height="569" />
<p class="caption main"><span class="sstype">Abb. 4. Gustav Brandt: &#8222;Eduard VIII.&#8220;
von England, der Mann ohne Gewissen.</span></p>
<p class="caption sub"><span class="sstype">Karikatur auf den unmittelbaren Urheber des
Krieges, den englischen Minister des Ausw&auml;rtigen
Edward Grey. (Kladderadatsch.)</span></p>
</div>

<p>Und dabei sind die besten Scherze die ungewollten. Man denkt da an jene
alte Frau, die auf die Frage, wie es ihrem Sohn ginge, gl&uuml;ckselig antwortete: &#8222;Ja,
zuerst hat er es sehr schwer gehabt, da hatte er wenig Ruhe, aber jetzt kann er in
einemfort schlafen.&#8220; Sie
hatte die Worte &#8222;in einem
Fort&#8220; mi&szlig;verstanden. &mdash;
Als das (falsche) Ger&uuml;cht
am Anfang des Krieges
verbreitet war, die Franzosen
h&auml;tten durch Spione
im Elsa&szlig; die Brunnen
durch Cholerabazillen
vergiften lassen, erz&auml;hlte
es ein biederer Sachse
seinem Freunde auf der
elektrischen Bahn. Er
sprach aber immer nur
von &#8222;Cholera-Pillen&#8220;,
die die Franzosen ins
Wasser geworfen h&auml;tten
(da war es nat&uuml;rlich
kein Wunder, da&szlig; die
<span class="gesp">Abf&uuml;hrung</span> so rasch erfolgte!).</p>

<p>Au&szlig;erordentlich gro&szlig;
war der Absatz, den
die f&uuml;hrenden deutschen
Witzbl&auml;tter fanden. Der
&#8222;Kladderadatsch&#8220; mu&szlig;te
einzelne Nummern <span class="gesp">siebenmal</span>
neu drucken
lassen, &#8222;Lustige Bl&auml;tter&#8220;,
&#8222;Ulk&#8220;, &#8222;Jugend&#8220; und
&#8222;Der wahre Jakob&#8220;
konnten ihre Gesamtauflagen
wesentlich erh&ouml;hen.
<span class="gesp">Solche</span> Zeitschriften
wirken aufkl&auml;rend
im Auslande,
denn der vom Feinde
irregef&uuml;hrte Neutrale
wird sich sagen, wer so
zu lachen vermag, der
kann nicht, wie man mir
einreden will, geschlagen
am Boden liegen. Auch
der neu entstandene
&#8222;Brummer&#8220; hatte gro&szlig;en
Erfolg. Und die verw&ouml;hntere
Anspr&uuml;che befriedigenden
Nummern
der &#8222;Kriegszeit&#8220; aus dem
Verlage von Paul Cassirer
in Berlin, in denen
F&uuml;hrer der deutschen
Griffelkunst wie Max
Liebermann und August
Gaul dem Geiste der
Zeit k&uuml;nstlerischen Ausdruck
gaben, fanden weit
&uuml;ber den Kreis der eigentlichen
Graphiksammler
hinaus zahlreiche Freunde.
Ganz erstaunlich
aber war der Umsatz in
Postkarten; ein einziger
Berliner Verlag verkaufte
von Ansichtskarten
mit Karikaturen in einer
Woche dreiviertel Millionen!</p>

<div class="figcenter" id="Abb5">
<img src="images/fig5.jpg" alt="" width="473" height="600" />
<p class="caption main"><span class="sstype">Abb. 5. Ricardo Marin: Der Geist Hamlets.</span></p>
<p class="caption sub"><span class="sstype">&#8222;Sein oder Nichtsein ist die Frage&#8220;.</span></p>
<p class="caption sub"><span class="sstype" lang="es" xml:lang="es">(Nuevo Mundo, Madrid.)</span></p>
</div>

<p>Der Weltkrieg hat mit
vielem Morschen und
Kranken aufger&auml;umt und
reinigend gewirkt, er hat
aber auch einen massenweisen
Auftrieb von
allerhand Schund zur
Folge gehabt, der stets
von neuem zeigt, wie gering das Verst&auml;ndnis f&uuml;r ein so gewaltiges Ereignis
noch immer in manchen K&ouml;pfen ist. Was allein auf kunstgewerblichem
Gebiete, wenn man den Ausdruck kunstgewerblich f&uuml;r diese Machwerke &uuml;berhaupt
anwenden kann, an Greueln geschaffen worden ist, spottet jeder
Beschreibung. Es gen&uuml;gt hier, fl&uuml;chtig an die 42 <span class="sstype">cm</span>-M&ouml;rser-Schirmst&auml;nder, an
schwarz-wei&szlig;-rote Kinderb&auml;lle mit der Aufschrift &#8222;Ich kenne keine Parteien mehr&#8220;,
an die Krawatten mit &#8222;Gott strafe England&#8220;, an die Granatsplitter als Vorstecknadeln
und die Hindenburg-Schnupft&uuml;cher zu erinnern (die ja auch in das Gebiet
der Karikatur fallen, wenn auch in das der unfreiwilligen), um sich all diesen Unrat
ins Ged&auml;chtnis zu rufen. Das Kgl. Landesgewerbemuseum in Stuttgart vereinigt
in seiner Sammlung der Geschmacksverirrungen die Erzeugnisse jenes After-Kunstgewerbes,
das, auf den Ungeschmack der Menge rechnend, den Patriotismus
durch Massenerzeugung allerlei kriegsaktueller Attrappen und Surrogatscherze ausbeutet.
Leider haben ja auch, wie die letzte Leipziger Messe zeigte, selbst altehrw&uuml;rdige
und unabh&auml;ngige Porzellanmanufakturen sich von der Mode hinrei&szlig;en
lassen und dem Geschmack der breiten Masse Rechnung getragen. Hier zeigt sich,
da&szlig; der Krieg das &auml;sthetische Gef&uuml;hl oft sehr ung&uuml;nstig beeinflu&szlig;t. Auch vor den
Millionen von Kriegsgedichten
packt weite Kreise allm&auml;hlich
ein wachsender &Uuml;berdru&szlig;. Man
hat es schlie&szlig;lich satt, noch
weiter akademischen Stil&uuml;bungen
offizieller und inoffizieller
Dichter zu lauschen.
Reime wie Rote Hosen und
Franzosen, Serben und Sterben,
Brummer und Kummer,
Japs und Klaps sind in Mi&szlig;kredit
gekommen, soda&szlig; man
sie kaum noch beachtet. Selbst
der Reim French auf Mensch,
f&uuml;r den es bisher keinen gab,
(schon Grabbe sagt: &#8222;Warum
sind Mensch und Jungfrau
ungereimte Worte?&#8220;), hat allm&auml;hlich
an Wert verloren (die
Dichter m&uuml;&szlig;ten eigentlich
French f&uuml;r sein Erscheinen auf
den Knien danken). Auch Joffre
und Koffer ist nachgerade abgeschmackt
geworden und es
ist noch ein Gl&uuml;ck f&uuml;r den
franz&ouml;sischen General, da&szlig;
er nicht Jaffre hei&szlig;t. Und was von den poetischen Gaben gesagt wird, trifft auch
auf die Karikaturen zu. Das Kriegsbild, und nicht zum wenigsten die Kriegskarikatur,
beherrscht die Stunde, aber es ist beileibe nicht immer ein angenehmes
Herrschertum.</p>

<div class="figcenter" id="Abb6">
<img src="images/fig6.jpg" alt="" width="492" height="600" title="TRIEST TUNIS TRENTINO CORSICA ALBANIE" />
<p class="caption main"><span class="sstype">Abb. 6. <span lang="nl" xml:lang="nl">P. van der Heem</span>:
Italiens Lage. Die Versuchung des heiligen Antonius.</span></p>
<p class="caption sub"><span class="sstype" lang="nl" xml:lang="nl">(De Nieuwe Amsterdammer, Amsterdam.)</span></p>
</div>

<p>Der jetzige Krieg ist etwas so Gewaltiges, die milit&auml;rischen Leistungen auf deutscher
Seite sind so &uuml;ber jedes Lob erhaben, da&szlig; sie in der Dichtkunst ebensowenig
wie in der bildenden Kunst jemals v&ouml;llig verarbeitet werden k&ouml;nnen. Was er uns
bisher gebracht hat, ist weder eine neue, noch eine besonders eigenartige Kunst.
Eher darf man behaupten, da&szlig; er durch viele Tausende von flachen und minderwertigen
Dingen kunstvernichtend gewirkt hat. Was von den &#8222;Mundbarbaren&#8220;
gilt, trifft zu einem gro&szlig;en Teile auch auf die &#8222;Barbaren des Griffels&#8220; zu. Da
sind beispielsweise die sehr unerfreulichen Sch&uuml;tzengrabenwitze und -Illustrationen.
Wollte man den Zeichnern glauben, so lebte es sich dort wie in einer Laubenkolonie.
Unwahrhaftigkeit ist es, was so viele Bilder unverdaulich macht. Vielfach st&ouml;rt auch
die allzu h&auml;ufige Wiederholung des gleichen Vorwurfs, das st&auml;ndige Wiedererscheinen
der gleichen Typen, wie bei dem als Portr&auml;tmaler sonst gesch&auml;tzten Ernst <span class="gesp">Heilemann</span>.
Hin und wieder gelingt ihm aber auch ein originelles Blatt, wie die internationale
V&ouml;lkerschau unserer Gefangenen, die in gr&ouml;&szlig;erem Formate und mit der
Unterschrift <span class="sstype" lang="fr" xml:lang="fr">&#8222;Quelques champions
de la civilisation, de la libert&eacute; et du progr&egrave;s&#8220;</span>
in Belgien angeschlagen wird, damit die Belgier ihre verb&uuml;ndeten Kulturtr&auml;ger:
Neger, Hottentotten, Menschenfresser und andere Gentlemen stets vor Augen
haben. Diese farbige Zeichnung ist auch als Postkarte mit franz&ouml;sischem Texte vom
deutschen Gro&szlig;en Hauptquartier im Westen verschickt worden. Aber auch dieses
Thema ist in witzigerer Art in einer Karikatur behandelt worden, die <span class="sstype"
lang="en" xml:lang="en">&#8222;The Fatherland&#8220;</span>
brachte, jenes in englischer Sprache in Nordamerika von Deutsch-Amerikanern
herausgegebene Blatt, das die deutschen Interessen in den Vereinigten Staaten
durch Aufkl&auml;rung der englisch denkenden Amerikaner f&ouml;rdern hilft (<a href="#Abb2">Abb. 2</a>). Auch
die Figuren von <span class="gesp">Heinrich Zille</span> sehen immer gleich aus. Diese franz&ouml;sischen Weiber
und Kinder scheinen ganz frisch aus Berlin <span class="sstype">O</span> importiert zu sein, mit dem einzigen
Unterschied, da&szlig; die ersteren nicht, wie sonst bei Zille, den man den &#8222;Meister
der schwangeren Frauen&#8220; nennen k&ouml;nnte, fortgesetzt in anderen Umst&auml;nden herumlaufen
(womit er wohl diskret den Geburtenr&uuml;ckgang in Frankreich andeuten will.)</p>

<div class="figcenter" id="Abb7">
<img src="images/fig7.jpg" alt="" width="447" height="600" />
<p class="caption main"><span class="sstype">Abb. 7.
A. Johnson: Ma&szlig;regeln gegen die Deutschen in England.</span></p>
<p class="caption sub"><span class="sstype">Koburger im Konzentrationslager. (Kladderadatsch.)</span></p>
</div>

<div class="figcenter" id="Abb8">
<img src="images/fig8.png" alt="" width="539" height="600" />
<p class="caption sub"><span class="sstype">Wir schlagen vor, die noch in Deutschland befindlichen
Japaner in den Zoologischen G&auml;rten aufzubewahren.<br />
Auf den Protest beleidigter Schimpansen kann keine R&uuml;cksicht genommen werden!</span></p>
<p class="caption main"><span class="sstype">Abb. 8.
Olaf Gulbransson: Da geh&ouml;ren sie hin!</span></p>
<p class="caption sub"><span class="sstype">(Simplicissimus.)</span></p>
</div>

<p>Gl&uuml;cklicherweise gibt es aber auch in Deutschland Karikaturisten, die sich mit
den allerbesten anderer L&auml;nder messen k&ouml;nnen. An erster Stelle steht wieder mit
Leistungen, die auch k&uuml;nstlerisch voll befriedigen, der &#8222;Simplicissimus&#8220;, und hier
besonders der Skandinavier <span class="gesp">Olaf Gulbransson</span>, der ja seit langen Jahren ganz zu
uns Deutschen geh&ouml;rt. Neben seinem engeren Kollegen <span class="gesp">Th. Th. Heine</span> und neben
<span class="gesp">G. Brandt</span> und <span class="gesp">A. Johnson</span> vom
&#8222;Kladderadatsch&#8220; marschiert er an der Spitze der
zeitgen&ouml;ssischen deutschen Karikaturenzeichner. Wollte man ihm gerecht werden,
so m&uuml;&szlig;te man schlechtweg seine s&auml;mtlichen Arbeiten im &#8222;Simplicissimus&#8220; nennen,
denn <span class="gesp">gelungen</span> sind sie alle.
Wie gl&auml;nzend wei&szlig; er seine Helden zu charakterisieren,
ohne durch gewaltsame Verzerrung Grotesken zu schaffen! In seiner Hand ist die
Karikatur nicht nur im etymologischen Sinne des Wortes &#8222;&Uuml;bertreibung&#8220;, hier
wird sie zu einer gro&szlig;artigen politischen Satire. Man betrachte seine beiden Zeichnungen
gegen die Japaner (<a href="#Abb8">Abb. 8</a> u. <a href="#Abb9">9</a>). Ist hier nicht restlos die Stimmung
wiedergegeben, die alle Kreise unseres Landes gegen das Volk erfa&szlig;te, das Kiautschou
raubte? Auch andere Zeichner haben (es war ja sehr billig) die Japse als Affen
dargestellt, in allen Zeichnungen traten sie als Vierh&auml;nder auf, aber niemandem
ist das mit solch raffinierter Beschr&auml;nkung in den k&uuml;nstlerischen Mitteln gelungen
wie Gulbransson. Durch den Nachsatz &#8222;Auf den Protest beleidigter Schimpansen
kann keine R&uuml;cksicht genommen werden!&#8220; erh&auml;lt das Bild erst die richtige Wucht:
also noch <span class="gesp">unter</span> die Affen werden die Japaner gestellt! Wie k&ouml;stlich ist der beleidigte
Schimpanse! Der K&uuml;nstler dr&uuml;ckt damit denselben Gedanken aus, den die
&#8222;Jugend&#8220; in die Worte kleidete: &#8222;Die Japaner haben den Augenblick, da Deutschland
mit vier Staaten zugleich Krieg f&uuml;hrt, dazu benutzt, ihm Kiautschou zu stehlen.
Damit sind sie vom Niveau anst&auml;ndiger Makaken auf die Stufe von Engl&auml;ndern
herabgesunken!&#8220; Aber nicht blo&szlig; als Quadrumanen zeigt uns Gulbransson die
Japaner; er ist auch der einzige, der noch eine andere L&ouml;sung fand, dem Ha&szlig; gegen
den englischen Helfershelfer bildlichen Ausdruck zu geben: in der Zeichnung &#8222;Die
Wacht in Kiautschou&#8220;, wo die Mongolen den wie ein einsamer Fels stehenden
deutschen Ritter als unz&auml;hlige Wellenk&ouml;pfe umbranden, um schlie&szlig;lich, allein
durch ihre Masse, &uuml;ber ihn zu triumphieren. Reine Freude gew&auml;hrt auch seine
&#8222;Alpenwacht&#8220; in der Italiennummer, wo auf gelbem Hintergrunde sich der
deutsche Reichsaar und der &ouml;sterreichische Doppeladler mit kraftvollem Schwarz
massig und gewaltig abheben, w&auml;hrend in der Ferne das Diminutivum eines
Italieners erscheint, nur aus einem gro&szlig;en Maule bestehend: &#8222;Und der will
uns etwas anhaben, der ist ja nur auf Singv&ouml;gel eingeschossen.&#8220; Mit einfachen
Mitteln ist hier eine gro&szlig;e Wirkung erreicht. Dieses Blatt ist durch
die fl&auml;chige Behandlung auch dekorativ sehr wirkungsvoll. Ausgezeichnet sind
ferner die Beitr&auml;ge von <span class="gesp" lang="no" xml:lang="no">Ragnvald Blix</span> im &#8222;Simplicissimus&#8220;. Neben dem
Schweden Gulbransson ist dieser Norweger eine der gr&ouml;&szlig;ten Begabungen, die in
Deutschland arbeiten. Seine reiche Phantasie wei&szlig; die Pers&ouml;nlichkeiten, die er sich
vornimmt, au&szlig;erordentlich witzig zu charakterisieren. Hier braucht nur an seine
famose Karikatur &#8222;An der Ostfront&#8220; erinnert zu werden: &#8222;Ganghofer ist da &mdash;
der Sturm kann beginnen.&#8220; Nur wenige wissen, da&szlig; Blix noch vor einigen Jahren
viel f&uuml;r franz&ouml;sische Zeitungen, unter anderen auch f&uuml;r <span class="sstype"
lang="fr" xml:lang="fr">&#8222;Le Rire&#8220;</span> und <span class="sstype" lang="fr" xml:lang="fr">&#8222;Le
Journal&#8220;</span> gezeichnet hat. Er wurde bekannt durch eine Serie Karikaturen auf
klassische Gem&auml;lde, die zuerst als Sammlung <span class="sstype"
lang="fr" xml:lang="fr">&#8222;Le voile tombe&#8220;</span> 1908 herauskam
und auch deutsch im gleichen Jahre unter dem Titel &#8222;Nach alten Meistern&#8220;
erschien.</p>

<div class="figcenter" id="Abb9">
<img src="images/fig9.jpg" alt="" width="505" height="600" />
<p class="caption main"><span class="sstype">Abb. 9.
Olaf Gulbransson: Deutsche Wacht in Kiautschou.</span></p>
<p class="caption sub"><span class="sstype">(Simplicissimus.)</span></p>
</div>

<div class="figcenter" id="Abb10">
<img src="images/fig10.png" alt="" width="479" height="500" />
<p class="caption main"><span class="sstype">Abb. 10.
Die Zentralm&auml;chte und Ru&szlig;land.</span></p>
<p class="caption sub"><span class="sstype">Russische Karikatur aus d. Nowoje Wremja, St. Petersburg.</span></p>
</div>

<div class="figcenter w400" id="Abb11">
<img src="images/fig11.png" alt="" width="352" height="600" />
<p class="caption main"><span class="sstype">Abb. 11.
Die unparteiischen Kriegskorrespondenten.</span></p>
<p class="caption sub"><span class="sstype">Bj&ouml;rn Bj&ouml;rnson empf&auml;ngt seine Instruktionen vom Reichskanzler
Bethmann Hollweg, Franz von Jessen von General Joffre.</span></p>
<p class="caption sub"><span class="sstype">(<span lang="da" xml:lang="da">Klods-Hans</span>, Kopenhagen.)</span></p>
</div>

<p>Bei der riesigen F&uuml;lle ist es schwer, den Weizen von der Spreu zu sondern.
Den Karikaturen des feindlichen Auslandes gegen&uuml;ber mu&szlig; dabei mit gro&szlig;er Weitherzigkeit
begegnet werden. Zeitgeschichtliche Dokumente von bleibendem Wert
sind auch scharfe und bissige Karikaturen des Feindes, sofern sie nur geistreich sind;
sie haben tausendmal mehr Wert, als ein fader und s&uuml;&szlig;licher Kitsch, wenn er sich
auch noch so hurrapatriotisch geb&auml;rdet. Gerade wir Deutsche als Sieger d&uuml;rfen
im Gef&uuml;hl unserer &uuml;berlegenen Kraft nicht zu empfindlich sein und m&uuml;ssen Humor
genug besitzen, auch in der sch&auml;rfsten
Karikatur des Auslandes gegen
uns den witzigen Gedanken und
die k&uuml;nstlerische Qualit&auml;t sehen zu
k&ouml;nnen! Wenn irgendwo, so soll
hier der Satz gelten: <span class="sstype" lang="fr" xml:lang="fr">&#8222;Tout comprendre
c&#8217;est tout pardonner.&#8220;</span>
Es w&auml;re ein ganz falsch verstandener
Patriotismus, alle antideutschen
Karikaturen des Auslandes
in Bausch und Bogen zu
verurteilen. Bringen doch sogar
die Franzosen, denen man gewi&szlig;
keine &uuml;berm&auml;&szlig;ige Objektivit&auml;t nachr&uuml;hmen
kann, in ihren Witzbl&auml;ttern
<span class="gesp">regelm&auml;&szlig;ig</span> Reproduktionen
deutscher Scherzbilder, die in
sch&auml;rfster Weise franz&ouml;sische Zust&auml;nde
gei&szlig;eln. In einer der Nummern
von <span class="sstype" lang="fr" xml:lang="fr">&#8222;Le Rire&#8220;</span> vom Herbst 1915
erschien Gulbranssons englischer
L&ouml;we, den seine Verb&uuml;ndeten um
Hilfe anrufen: &#8222;Was wollt ihr,
das ich alles leisten soll! Habe
ich nicht D&uuml;nkirchen und Calais besetzt?&#8220;
(Diese <span class="gesp">deutsche</span> Satire in
einem <span class="gesp">franz&ouml;sischen</span> Blatte! Das
l&auml;&szlig;t doch tief blicken!) Und auch
die Engl&auml;nder haben gezeigt, da&szlig;
sie Sinn f&uuml;r Humor besitzen, als
sie Lissauers &#8222;Ha&szlig;gesang gegen
England&#8220; (vor dessen internationaler
Ber&uuml;hmtheit dem Autor jetzt selber graust) in einer, &uuml;brigens meisterhaften
englischen &Uuml;bersetzung f&uuml;r gemischten Chor vertont &ouml;ffentlich im <span class="sstype"
lang="en" xml:lang="en">Royal College of
Music</span> zum Vortrag brachten; man denke: Engl&auml;nder den Ha&szlig;gesang gegen das
eigene Land! Der Dirigent Sir Walter Parratt, der die Auff&uuml;hrung leitete, lobte
in den Zeitungen den Enthusiasmus, mit dem der Chor die Komposition vortrug
und bedauerte nur, da&szlig; er Lissauer kein Telegramm &uuml;ber den gro&szlig;en Erfolg senden
konnte. Der Ha&szlig;gesang kommt ja bei uns in Deutschland allm&auml;hlich aus der Mode.
Kurz nach seiner Entstehung wurde er als Lied eines bayrischen Soldaten im bayrischen
Heere verbreitet (darauf bezieht sich <a href="#Abb12">Abb. 12</a> aus dem
<span class="sstype" lang="en" xml:lang="en">&#8222;Punch&#8220;</span>); jetzt warnt
das bayrische Unterrichtsministerium vor der Pflege des Hasses in den Schulen
und w&uuml;nscht die Ausmerzung des Ha&szlig;gesanges aus den Leseb&uuml;chern, in denen er
Aufnahme gefunden hat. Ein gerechter Krieg bedarf keinerlei Anstachelung durch
Ha&szlig;ges&auml;nge!</p>

<div class="figcenter" id="Abb12">
<img src="images/fig12.jpg" alt="" width="600" height="416" />
<p class="caption main"><span class="sstype"><a href="images/fig12lg.jpg">Abb. 12.</a> Geo. Morrow: Der Ha&szlig;gesang.</span></p>
<p class="caption sub"><span class="sstype">(<span lang="en" xml:lang="en">Punch, London</span>, Dezember 1914.)</span></p>
</div>

<div class="figcenter" id="Abb13">
<img src="images/fig13.jpg" alt="" width="514" height="600" />

<div class="poemdiv sstype">
<div class="poem">
<div class="stanza fsize80">
<span class="i0">&#8222;Wenn ich sechs Hengste zahlen kann,<br /></span>
<span class="i0">Sind ihre Kr&auml;fte nicht die meine?<br /></span>
<span class="i0">Ich renne zu und bin ein rechter Mann,<br /></span>
<span class="i0">Als h&auml;tt&#8217; ich vierundzwanzig Beine!&#8220;<br /></span>
</div>

<p class="poemcredit"><span class="sstype">(&#8222;Faust&#8220;, 1.)</span></p>

</div><!--poem-->
</div><!--poemdiv-->

<p class="caption main"><span class="sstype"><a href="images/fig13lg.jpg">Abb. 13.</a> Rudolf Herrmann: Englands Wahlspruch.</span></p>

<p class="caption sub"><span class="sstype">(Die Muskete, Wien.)</span></p>

</div><!--figcenter-->

<div class="figcenter" id="Abb14">
<img src="images/fig14.jpg" alt="" width="458" height="600" title="BRAVO, BELGIUM!" />
<p class="caption main"><span class="sstype">Abb. 14. F. H. Townsend: Bravo, Belgien!</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Punch, London.)</span></p>
</div>

<div class="figcenter w500" id="Abb15">
<img src="images/fig15.jpg" alt="" width="450" height="524" />
<p class="caption main"><span class="sstype">Abb. 15. F. H. Townsend: Beim Barbier.</span></p>
<p class="caption sub"><span class="sstype">Englische Karikatur auf die Angst vor den Deutschen.
&#8222;Rasieren, mein Herr?&#8220; &mdash; &#8222;Ja &mdash; &mdash; das heisst: nein!
Lieber doch Haarschneiden!&#8220; (<span lang="en" xml:lang="en">Punch, London</span>.)</span></p>
</div>

<p>Eine der unerfreulichsten Erscheinungen waren die sogenannten Ulkkarten.
Auf die franz&ouml;sischen Gemeinheiten wird weiter unten eingegangen werden, aber
auch bei uns ist mancherlei B&ouml;ses auf diesem Gebiete verbrochen worden. Man
h&auml;tte glauben d&uuml;rfen, solche Ausbr&uuml;che als l&auml;ngst &uuml;berwunden betrachten zu k&ouml;nnen.
Das waren keine Satiren auf die Feinde, das waren vielmehr Karikaturen auf den
Patriotismus selber! Traurig genug, da&szlig; sich augenscheinlich doch gen&uuml;gend Abnehmer
f&uuml;r diese auf die niedrigsten Instinkte spekulierenden Machwerke sogenannter
&#8222;Auch-Verleger&#8220; fanden, die Unsinn mit Witz und Phrasendrescherei mit Patriotismus
verwechselten. Nat&uuml;rlich fanden sie auch den Weg ins Ausland und wurden
hier als Witz der deutschen &#8222;Barbaren&#8220; beschrieben und &mdash; abgebildet; so
im <span lang="fr" xml:lang="fr">&#8222;Matin&#8220;</span>
vom 8. Oktober 1914 mit folgender Anmerkung: <span class="sstype" lang="fr" xml:lang="fr">Les Allemands n&#8217;ont pas beaucoup
d&#8217;esprit naturel, chacun sait cela; mais ils s&#8217;efforcent d&#8217;en avoir. En temps ordinaire
ils n&#8217;y r&eacute;ussissent gu&egrave;re; en ce moment, ils n&#8217;y r&eacute;ussissent pas. Leurs
seuls traits originaux sont des traits de cruaut&eacute;. Ils ont fait n&eacute;anmoins, depuis
deux mois, et m&ecirc;me avant la d&eacute;claration de guerre, des d&eacute;bauches de plaisanteries.
Leurs cartes postales du mois de juin dernier sont ruisselantes de gaiet&eacute; &mdash; d&#8217;une
gaiet&eacute; insolente, comme il convient, et lourde, et grossi&egrave;re. Nous nous en sommes
fait envoyer une collection et nous allons en montrer quelques-unes aux lecteurs
fran&ccedil;ais, chaque fois que nous aurons un peu de place pour &eacute;taler ces caract&eacute;ristiques
laideurs.</span> Diese Auslassungen sind in ihrer Verallgemeinerung nat&uuml;rlich
unzutreffend; aber das Recht auf eine scharfe Kritik solcher unw&uuml;rdigen Hurrastimmung
darf man dem franz&ouml;sischen Blatte nicht absprechen. Gl&uuml;cklicherweise
wandten sich Ministerien, Generalkommandos und auch K&uuml;nstlerverb&auml;nde in Rundschreiben
und Erlassen gegen diesen Unfug, auch die &#8222;Norddeutsche Allgemeine
Zeitung&#8220; machte dagegen mobil. Das Leipziger Polizeiamt traf schon im Dezember
1914 die vern&uuml;nftige Anordnung, da&szlig; dem Verbote anheimfallen werden &#8222;Darstellungen
auf Postkarten oder Bilderbogen, die auf eine unw&uuml;rdige Verkleinerung
oder Verunglimpfung unserer anerkannt tapferen Feinde, deren Herrscher und
Heerf&uuml;hrer hinausliefen&#8220;. &mdash; Wie traurig mu&szlig; es aber im Hirn jener Menschen
aussehen, die solche unsinnige Karten auch noch an die K&auml;mpfer in die Front
sandten. Unsere Truppen, die sich t&auml;glich mit den z&auml;hen und doch auch f&uuml;r ihr Vaterland
k&auml;mpfenden Engl&auml;ndern und Franzosen herumschlagen m&uuml;ssen, haben denn
auch gl&uuml;cklicherweise diese Art Kunst nicht zu w&uuml;rdigen gewu&szlig;t. Erst vom Schlachtfeld
selber mu&szlig;te die Mahnung zur Einkehr kommen. Besser als jede Er&ouml;rterung
spricht der Brief eines Kompagnief&uuml;hrers, der der &#8222;K&ouml;lnischen Zeitung&#8220; zur Verf&uuml;gung
gestellt wurde: &#8222;Ich habe bei der Verteilung der Postsachen an die Mannschaften
verschiedentlich beobachtet, wie sich darunter Karten befanden, die die besiegten
Franzosen, Engl&auml;nder und Russen in geschmackloser Weise verh&ouml;hnten.
Der Eindruck ist ein h&ouml;chst bemerkenswerter. Fast keiner freute sich &uuml;ber die Karten,
im Gegenteil dr&uuml;ckte jeder Mann sein
Mi&szlig;fallen dar&uuml;ber aus. Ich habe einen
Mann gesehen, dem die Tr&auml;nen in
die Augen traten. Wir sehen das uns&auml;gliche
Elend des Schlachtfeldes. Wir
freuen uns zwar auch &uuml;ber die Siege,
aber unsere Freude ist ged&auml;mpft durch
die Erinnerung an die traurigen Bilder,
die wir fast t&auml;glich vor Augen
haben. Und unsere Gegner haben es
wahrlich zum weitaus gr&ouml;&szlig;ten Teile
nicht verdient, da&szlig; man sie so verspottet.
H&auml;tten sie sich nicht so tapfer
geschlagen, so h&auml;tten wir nicht solche
Verluste zu verzeichnen. Ist daher schon
an und f&uuml;r sich eine solche Karte meines
Erachtens &auml;u&szlig;erst geschmacklos, so wirkt
sie hier im Felde angesichts unserer
Toten und Verwundeten geradezu
widerw&auml;rtig. Die pa&szlig;t ins Feld wie
ein Clown auf ein Leichenbeg&auml;ngnis.&#8220;
Gl&uuml;cklicherweise lehnte also die gro&szlig;e
Mehrheit diese zwar nicht witzigen, daf&uuml;r aber um so alberneren Produkte
energisch ab. Man kann diese &#8222;Zeichner&#8220; am besten mit jenen patriotischen
Maulhelden vergleichen, die in jedem einen Vaterlandsverr&auml;ter sehen, der nicht
alle Engl&auml;nder und Franzosen f&uuml;r ausgemachte Schurken erkl&auml;rt. Aber nicht nur
in den Karten, auch in manchen Witzbl&auml;ttern fand sich derartige Afterkunst. Oder
zeugt es wirklich von so fabelhaftem Geiste, nach der Schlacht von Tannenberg
immer und immer wieder den Russen zu zeichnen, wie er im Sumpfe &#8222;ersauft&#8220;
und mit der Wodkaflasche um Hilfe ruft? (Den &#8222;K&uuml;nstlern&#8220; sollte eigentlich bekannt
sein, da&szlig; auch im russischen Heere streng auf Abstinenz gehalten wird.) Hindenburgs
&uuml;berw&auml;ltigend gro&szlig;artige Leistung verliert auch dann kein Jota von
ihrer Bedeutung, wenn man sich &uuml;ber den Erstickungstod von Hunderttausenden
<span class="gesp">nicht</span> lustig macht. &mdash;
Viel berechtigter waren die Witze und Bilder &uuml;ber russische
Unwissenheit und Bestechlichkeit. Solche hat uns in klassischer Form bereits Victor
Hehn in seinem Buche <span class="sstype" lang="la" xml:lang="la">&#8222;De
moribus Ruthenorum&#8220;</span> &uuml;berliefert, wie die Geschichte von
dem ehrlichen Verwalter, der &uuml;ber das Verh&auml;ltnis des m&auml;nnlichen Geschlechts zum
weiblichen in seinem Bezirk berichten sollte und der erwiderte, das Verh&auml;ltnis sei
ein ganz angenehmes. Oder die Erz&auml;hlung von dem Major, der an der Wolga
&uuml;ber die Anzahl der Singv&ouml;gel in dem ihm untergebenen Bezirk berichten sollte,
und meldete, es seien deren 7500. Dies wunderte die Kontrollstelle; man befragte
ihn, wie er auf die Zahl gekommen sei. Er antwortete treuherzig: &#8222;Ich dachte,
kommt ein Revisor, so sage
ich, die fehlenden sind in die
benachbarten Kreise geflogen
oder die dar&uuml;ber befindlichen
sind aus dem Nachbarkreis
herangeflogen.&#8220;
Oder die von dem Polizeihauptmann,
dem Instrumente
geschickt wurden, um
danach &uuml;ber alle atmosph&auml;rischen
Erscheinungen Beobachtungen
anzustellen. Er
beriet sich mit seinem
Schreiber, was das bedeute.
Sie kamen &uuml;berein, es handle
sich wohl um Fremdenpolizei.
Die Instrumente wurden
sorgf&auml;ltig im Waffendepot
des Bezirks niedergelegt.
Nach l&auml;ngerer Zeit wurde
angefragt, warum keine Berichte
von ihm einliefen. Er
antwortete, die Instrumente
seien angelangt und wohl
aufgehoben, die Erscheinungen
seien ausgeblieben
und von Atmosph&auml;re habe
er seit Jahren nichts <span class="nowrap">bemerkt.
&mdash;</span></p>

<div class="figcenter" id="Abb16">
<img src="images/fig16.jpg" alt="" width="250" height="432" />

<div class="poemcenter sstype">

<div class="poem fsize80">
<div class="stanza" lang="en" xml:lang="en">
<span class="i0">K is the Kaiser. (Let nobody fail<br /></span>
<span class="i0">to notice Napoleon drawn to scale.)<br /></span>
</div>
<div class="stanza">
<span class="i0">K ist der Kaiser. (Hier sieht man es klar,<br /></span>
<span class="i0">Wie klein gegen ihn doch Napoleon war.)<br /></span>
</div>
</div><!--poem-->

</div><!--poemcenter-->

</div><!--figcenter-->

<div class="split5050">

<div class="left">

<div class="figcenter" id="Abb17">
<img src="images/fig17.jpg" alt="" width="250" height="312" />

<div class="poemcenter sstype">

<div class="poem fsize80">
<div class="stanza" lang="en" xml:lang="en">
<span class="i0">R&#8217;s for the Russians. I ask you to glance<br /></span>
<span class="i0">At the swarms on the gangway, alighting in France<br /></span>
</div>
<div class="stanza">
<span class="i0">(R sind die Russen. Den Blick la&szlig;t verweilen<br /></span>
<span class="i0">Auf den Schw&auml;rmen, die Frankreich zur Hilfe hier eilen.)<br /></span>
</div>
</div><!--poem-->

</div><!--poemcenter-->

</div><!--figcenter-->

</div><!--left-->

<div class="right">

<div class="figcenter" id="Abb18">
<img src="images/fig18.jpg" alt="" width="250"  height="304" style="padding-top: 8px;" />

<div class="poemcenter sstype">

<div class="poem fsize80">
<div class="stanza" lang="en" xml:lang="en">
<span class="i0">Z is a Zeppelin, right overhead &mdash;<br /></span>
<span class="i0">Isn&#8217;t it a luck to have something for Z?<br /></span>
</div>
<div class="stanza">
<span class="i0">(Z ist Zeppelin in den Wolken droben &mdash;<br /></span>
<span class="i0">Doch ein Wort f&uuml;r Z, darum mu&szlig; man ihn loben.)<br /></span>
</div></div>

</div><!--poemcenter-->

</div><!--figcenter-->

</div><!--right-->

</div><!--split5050-->

<p class="caption main allclear"><span class="sstype">Abb. 16-18.
Aus <span lang="en" xml:lang="en">George Morrow: &#8222;An Alphabet of the War&#8220;</span>.</span></p>

<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Punch Almanack for 1915.)</span></p>

<p>An der Geschmacklosigkeit
der oben genannten
Erzeugnisse &auml;ndert die
Tatsache nichts, da&szlig; auch
das feindliche Ausland
groben Schm&auml;hungen Raum
gab. In England richtete
sich der Ha&szlig; vornehmlich gegen den deutschen Kaiser. Der Engl&auml;nder sieht
nicht oder will nicht sehen, da&szlig; <span class="gesp">seine</span> eigene Regierung die Hauptschuld
an dem uns&auml;glichen Elend tr&auml;gt, das dieser Krieg im Gefolge hat. (&#8222;Wenn
zwei sich streiten, freut sich der Brite&#8220;); ihm gilt <span class="sstype"
lang="en" xml:lang="en">&#8222;The Kaiser&#8220;</span> als der Urheber des
Krieges. Wir k&ouml;nnen uns hier auf das &auml;lteste und bedeutendste Londoner Witzblatt,
den <span class="sstype" lang="en" xml:lang="en">&#8222;Punch&#8220;</span>,
beschr&auml;nken; seine allw&ouml;chentlichen Kartons besch&auml;ftigen sich
fast durchweg mit Wilhelm <span class="sstype">II.</span> Er ist immer der Herrscher von Gottes Gnaden,
mit dem aufgestr&auml;ubten Schnurrbart; so verlangt ihn das englische Publikum zu
sehen, denn an diese Art der Darstellung hat es sich nun einmal gew&ouml;hnt und l&auml;&szlig;t
nicht davon ab.</p>

<div class="figcenter" id="Abb19">
<img src="images/fig19.jpg" alt="" width="600" height="340" />
<p class="caption main"><span class="sstype" lang="en" xml:lang="en">ENTERPRISE ON OUR EAST COAST.</span></p>
<p class="caption main"><span class="smcap sstype" lang="en" xml:lang="en">The Anti-Zeppelin bath-chair.</span></p>
<p class="caption main"><span class="sstype">Abb. 19.
<span lang="en" xml:lang="en">C. Harrison</span>: Der patentierte Badestuhl.</span></p>
<p class="caption sub"><span class="sstype">Satire auf die Furcht der Engl&auml;nder vor den Zeppelinen.
(<span lang="en" xml:lang="en">Punch, London</span>.)</span></p>
</div>

<p>Man findet in englischen Bl&auml;ttern kein Wort des Abscheus gegen die Scheu&szlig;lichkeiten,
deren sich der farbige zoologische Garten, den England in Europa mitk&auml;mpfen
l&auml;&szlig;t, schuldig macht. Wenn aber eine verirrte deutsche Kugel ein Schlo&szlig;
oder eine Kirche trifft, so entsteht ein furchtbares Geheul &uuml;ber die &#8222;Barbaren&#8220;.
Dabei stand in England die Wiege der politischen Satire, von keinem Presseparagraphen
oder Verbote behelligt. Hier konnten <span lang="en" xml:lang="en">Gillray</span>
und <span lang="en" xml:lang="en">Hogarth</span> ungehindert
ihre Hiebe gegen die Fehler des eigenen Landes austeilen: ihre Nachfolger von
heute ziehen es vor, darauf zu verzichten. <span class="gesp" lang="en"
xml:lang="en">Raven Hill</span>, <span class="gesp" lang="en" xml:lang="en">Bernard Partridge</span>
und vor allem der bekannteste Zeichner des <span class="sstype" lang="en"
xml:lang="en">&#8222;Punch&#8220;</span>, <span class="gesp" lang="en" xml:lang="en">F. H. Townsend</span>,
zeigen den Kaiser als Verbreiter von L&uuml;gendepeschen an die Neutralen,
als Dachshund, der vor Amerika &#8222;sch&ouml;n macht&#8220;, als den Verf&uuml;hrer der T&uuml;rkei.
Auch gegen den Kronprinzen werden die kindlichsten L&uuml;gen vorgebracht; eine Abbildung
zeigt ihn franz&ouml;sische Schl&ouml;sser ausraubend als Geldschrankknacker! (&Auml;hnliche
Darstellungen brachten die franz&ouml;sischen Spottbilder im siebziger Kriege auf
Bismarck und die preu&szlig;ische Landwehr.) Aber, wir wollen ehrlich sein: sind nicht
auch in unsern Bl&auml;ttern gen&uuml;gend solche Entgleisungen vorgekommen? Der Zar
als M&ouml;rder und Brandstifter, Frankreich als gemeine Dirne, der englische K&ouml;nig
als ihr Zuh&auml;lter waren gar keine so seltenen Erscheinungen! Und auch da hatte
die &#8222;Norddeutsche Allgemeine&#8220; recht, wenn sie schrieb: &#8222;Dergleichen entspricht nicht
der W&uuml;rde der deutschen Nation. Wir m&uuml;ssen eine Ehre darein setzen, dem Gegner
nicht nur auf dem Schlachtfeld &uuml;berlegen zu sein, sondern auch in der Art, wie wir
den Krieg mit geistigen Waffen f&uuml;hren. Den Feind, mit dem wir auf dem Felde der
Ehre die Klinge kreuzen, durch niedrige Schm&auml;hbilder und Schimpfreden anzugreifen,
ist nicht vornehm und setzt die Ehre der Nation herab, die sich solcher Mittel
bedient. &Uuml;berlassen wir das denen, die es n&ouml;tig haben, den englischen Mob, die
Pariser Apachen und die russischen Muschiks bei guter Laune zu erhalten. Unser
deutsches Volk bedarf zur Belebung seines kriegerischen Schwunges solcher giftigen
Medikamente nicht. Es tr&auml;gt die Kraft, den Feind zu besiegen, in sich selbst. Darum
fort mit diesen Schm&auml;hbildern und Karten aus unseren Witzbl&auml;ttern und Schaufenstern!&#8220;</p>

<p>Es war der bekannte Bibliograph der zeitgen&ouml;ssischen Karikatur, der deutschfreundlich
gesinnte Grand-Carteret, der bereits vor zehn Jahren den heutigen
Krieg und die politische Konstellation der dabei beteiligten V&ouml;lker genau vorausgesehen
hat. In seinem Buche &uuml;ber Eduard <span class="sstype">VII.</span> <span class="sstype"
lang="fr" xml:lang="fr">&#8222;L&#8217;Oncle de l&#8217;Europe&#8220;</span> (deutsch
bei A. Hofmann &amp; Co. in Berlin) schreibt der geistvolle Franzose in einem Kapitel
&#8222;Das Pers&ouml;nliche in der Karikatur, Onkel und Neffe&#8220; die folgenden prophetischen
Worte nieder, auf die jetzt zuerst die &#8222;Frankfurter Zeitung&#8220; wieder aufmerksam
machte und die gleichzeitig auch die wahren Gr&uuml;nde des Krieges treffen:</p>

<p class="blockq">&#8222;Zeigt sich Wilhelm <span class="sstype">II.</span>
in diesem Ringen als der Vork&auml;mpfer der immer gr&ouml;&szlig;er werdenden
Expansionskraft Deutschlands auf dem Gebiete der Industrie und des Handels, die gebieterisch
f&uuml;r ihre reichen Erzeugnisse neue Absatzgebiete auf dem Weltmarkt fordern, so sehen wir im
Gegensatz hierzu Eduard als den Verteidiger uralter Privilegien der englischen Nation, die bisher
als gr&ouml;&szlig;te Handelsmacht der Welt unbestritten die Hegemonie &uuml;ber den Erdkreis besa&szlig;
und sich nun pl&ouml;tzlich einem Rivalen gegen&uuml;bersieht, dessen Emporkommen sie nie und nimmermehr
glaubte f&uuml;rchten zu brauchen. Und dieser Kampf zwischen den beiden gro&szlig;en M&auml;chten
wird die Welt einst zu der Frage dr&auml;ngen: &#8222;Wird Europa englisch oder deutsch sein?&#8220; Selbstverst&auml;ndlich
handelt es sich dabei nicht um territoriale Eroberungen von deutscher oder englischer
Seite, sondern um das moralische und tats&auml;chliche &Uuml;bergewicht, das sich durch seinen Einflu&szlig;,
seine Sprache, seinen Handel, seine starke Lebenskraft &auml;u&szlig;ert und das mehr oder weniger die
anderen Nationen vielleicht einmal dazu zwingen wird, in gewissem Sinne Tributstaaten der
einen oder anderen dieser M&auml;chte zu werden, deren Ausdehnung schon so bedeutend ist und
immer gr&ouml;&szlig;er wird! Also: Eduard oder Wilhelm! Der Onkel oder der Neffe! Der erste st&uuml;tzt
sich auf Frankreich, der andere hat in &Ouml;sterreich seinen treuesten Verb&uuml;ndeten gefunden. Und
wer wei&szlig;, ob sich nicht dereinst im entscheidenden Moment die asiatischen V&ouml;lker in die europ&auml;ischen
Angelegenheiten mischen werden, die V&ouml;lker, die man gestern noch ver&auml;chtlich Barbaren
nannte, weil sie keine Christen sind? Wenn sich der Onkel in diesem Spiel &mdash; soll man
ihn nun den guten oder b&ouml;sen Onkel nennen? &mdash; gezwungen
s&auml;he, die <span class="gesp">japanischen</span> Tr&uuml;mpfe
auszuspielen, so w&uuml;rde sein Neffe sicher bei seinen getreuen Alliierten,
den <span class="gesp">T&uuml;rken</span>, Hilfe finden.
Die Karikatur mit ihrem oft prophetischen Blick hat sich dieses Problems bem&auml;chtigt und wird
zu seiner L&ouml;sung beitragen, denn die Karikatur in ihren politischen Darbietungen spricht die
Sprache der V&ouml;lker, in ihr widerspiegeln sich die Anschauungen und Meinungen der Volksmassen,
und diese sind es doch schlie&szlig;lich, die das Schicksal der Nationen entscheiden.&#8220;</p>

<p class="blankbefore">So schrieb vor Jahren <span lang="fr" xml:lang="fr">Grand-Carteret</span>, und jetzt
ist die Saat, die Eduard <span class="sstype">VII.</span>
ges&auml;t hat, aufgegangen.</p>

<p>In den englischen Kartons gegen Wilhelm <span class="sstype">II.</span> steckt kein wirklicher Humor,
kein attisches Salz. Der sehr fruchtbare Zeichner <span lang="en" xml:lang="en">Townsend</span> mu&szlig; den im Fr&uuml;hjahr
1914 im Alter von 94 Jahren verstorbenen <span lang="en" xml:lang="en">John Tenniel</span> ersetzen, der ein halbes
Jahrhundert lang f&uuml;r den <span class="sstype" lang="en"
xml:lang="en">&#8222;Punch&#8220;</span> etwa dreitausend Bl&auml;tter geschaffen hat und
dessen Zeichnung <span class="sstype" lang="en" xml:lang="en">Dropping
the Pilot</span> (Bismarck verl&auml;&szlig;t das Reichsschiff, nachdem
er es durch alle F&auml;hrnisse gesteuert hat) auch in Deutschland wohlbekannt ist. Dabei
mag daran erinnert werden, da&szlig; die Engl&auml;nder auch in den deutschen Einigungskriegen
von 1864-1871 stets auf Seiten unserer Gegner gestanden haben. In der
<span class="sstype" lang="en" xml:lang="en">&#8222;Fine Art Society&#8220;</span>
waren im Herbst 1914 solche Zeichnungen im Original ausgestellt.
Die Spottbl&auml;tter des <span class="sstype" lang="en" xml:lang="en">&#8222;Punch&#8220;</span>
gegen Wilhelm <span class="sstype">I.</span> reden eine deutliche Sprache.
Der <span class="sstype" lang="en" xml:lang="en">&#8222;Punch&#8220;</span>
hat jetzt eine Serie davon unter dem Titel <span class="sstype" lang="en" xml:lang="en">&#8222;Punch and the Prussian
Bully&#8220;</span> ver&ouml;ffentlicht als Kampfmittel gegen den &#8222;preu&szlig;ischen Militarismus&#8220;
(<span class="sstype" lang="en" xml:lang="en">Bully</span> bedeutet hier soviel wie Eisenfresser). Schon damals wurde der Deutsche
als t&auml;ppischer Bauer dargestellt mit Schirmm&uuml;tze, Pfeife im Mund, Brille auf der
roten Nase und Holzpantoffeln oder schweren Stiefeln. Und die Kenntnis der Engl&auml;nder
von deutschem Wesen scheint sich seither nicht betr&auml;chtlich erweitert zu haben:
auch jetzt gelten dieselben Dinge noch als Attribute, um den &#8222;Teutonen&#8220; zu charakterisieren;
nur die Knackwurst ist hinzugetreten. Typisch f&uuml;r diese Art der Darstellung
ist das im August 1914
erschienene Blatt von <span lang="en" xml:lang="en">Townsend</span>
<span class="sstype" lang="en" xml:lang="en">&#8222;Bravo, Belgium!&#8220;</span>, das
in England rasch volkst&uuml;mlich
wurde (<a href="#Abb14">Abb. 14</a>). &mdash; Die unvermeidliche
Wurst erscheint
neben den Ma&szlig;kr&uuml;gen auf
jedem Bilde, wo Deutsche vereinigt
sind, wie zum Beispiel
in einer Zeichnung &#8222;Bei Bethmann&#8220;
mit Karikaturen auf
den Kaiser, den Kronprinzen,
den Reichskanzler und die bekanntesten
Generale; auch da
liegt die Wurst auf dem Fl&uuml;gel,
auf dem der Thronfolger den
&#8222;Tag&#8220; spielt (nicht die Scherlsche
Zeitung, sondern den angeblichen
Trinkspruch deutscher
Seeleute gegen England <span class="sstype" lang="en" xml:lang="en">&#8222;The
Day&#8220;</span>!)</p>

<div class="figcenter w400" id="Abb20">
<img src="images/fig20.jpg" alt="" width="400" height="477" />
<p class="caption main"><span class="sstype" lang="en" xml:lang="en">&#8222;No one can be stout with more charm than a
German&#8220;</span></p>
<p class="caption main"><span class="sstype">Abb. 20.
<span lang="en" xml:lang="en">George Morrow</span>: &#8222;Niemand tr&auml;gt seine Dicke
mit mehr Grazie als ein Deutscher&#8220;.</span></p>
<p class="caption sub"><span class="sstype">Aus <span lang="en" xml:lang="en">&#8222;In Gentlest
Germany&#8220;</span>, der Parodie auf Sven Hedin&#8217;s Buch.</span></p>
</div>

<div class="figcenter" id="Abb21">
<img src="images/fig21.jpg" alt="" width="450" height="561" />
<p class="caption main"><span class="sstype">Abb. 21.
E. Nunes: Wie Frankreich seine Kirchen sch&uuml;tzt.</span></p>
<p class="caption sub"><span class="sstype">(Meggendorfer Bl&auml;tter. M&uuml;nchen.)</span></p>
</div>

<p>Wesentlich harmloser sind
die Karikaturen, mit denen
sich die Engl&auml;nder selber verspotten;
diese Selbstironisierung
hat wenigstens etwas Vers&ouml;hnendes an sich. <span class="gesp" lang="en" xml:lang="en">Harrisons</span> &#8222;Badestuhl&#8220;
(<a href="#Abb19">Abb. 19</a>) ist ein Scherz auf die Zeppelinfurcht, <span class="gesp"
lang="en" xml:lang="en">Townsends</span> Szene im Barbierladen
ein solcher auf die Angst vor den &uuml;berall eingedrungenen Deutschen (<a href="#Abb15">Abb. 15</a>).
Besonders die Spionenfurcht trieb in London derartige Bl&uuml;ten, da&szlig; auch
englische Zeitungen dar&uuml;ber zu spotten begannen. <span class="sstype"
lang="en" xml:lang="en">&#8222;Evening Standard&#8220;</span> ver&ouml;ffentlichte
folgenden Dialog: &#8222;Was machen Sie hier? Sie wollen doch sicherlich
spionieren!&#8220; fragt ein Schutzmann ein verd&auml;chtiges Individuum. &mdash; &#8222;Nein, ich wollte
nur einbrechen!&#8220; &mdash; &#8222;Dann <span class="gesp">entschuldigen</span> Sie bitte!&#8220; &mdash; &mdash; Und nachdem man in
England erkannte, da&szlig; der Krieg doch kein &#8222;G&auml;nsemarsch mit Milit&auml;rmusik&#8220; ist,
wie man anfangs dachte, spotteten sogar die <span lang="en"
xml:lang="en">&#8222;Times&#8220;</span> &uuml;ber die Erfolge der Verb&uuml;ndeten.
Auch <span class="gesp" lang="en" xml:lang="en">George Morrows</span> Geschichte von dem Kubisten ist gut, der seine
bis dato unverk&auml;uflichen Bilder &#8222;Tulpenstilleben&#8220;, &#8222;Damenportr&auml;t&#8220; und &#8222;Fr&uuml;hlingssang&#8220;
nun als &#8222;Zerst&ouml;rung von L&ouml;wen&#8220;, &#8222;Ruinen der Reimser Kathedrale&#8220;
und &#8222;Die Hunnen&#8220; spielend absetzt. Viel des Interessanten enth&auml;lt der
<span class="sstype" lang="en" xml:lang="en">&#8222;Punch-Almanack&#8220;</span>
auf 1915. In Anlehnung an die jedem englischen Kinde gel&auml;ufigen
<span class="sstype" lang="en" xml:lang="en">&#8222;Mother Goose&#8217;s Nursery
Rhymes&#8220;</span> mit ihrem ganz eigenartigen Rhythmus, der
das Einpr&auml;gen dieser
Verse so spielend leicht
macht, werden die politischen
Ereignisse vorgef&uuml;hrt.
Da ist eine
Serie <span class="sstype" lang="en" xml:lang="en">&#8222;When William
comes to London&#8220;</span>. Dann
erhalten die englischen
Parlamentarier, die nicht
bedingungslos f&uuml;r den
Krieg stimmten, besondere
Auszeichnungen:
<span lang="en" xml:lang="en">Ramsay</span> das Eiserne
Kreuz, <span lang="en" xml:lang="en">Hardie</span> als Keir
von <span lang="en" xml:lang="en">Hardie</span> den Nobelpreis
(erstaunt blickt auf
diesem Bilde der kaiserliche
Dackel die ihm ganz
ungewohnte zerkn&uuml;llte
Hose des Arbeiterf&uuml;hrers
an). <span lang="en" xml:lang="en">Hardie</span> hatte seinen
Landsleuten vorgeworfen,
sie h&auml;tten eine L&uuml;genfabrik
errichtet, von
der auf Bestellung deutsche
Greueltaten geliefert
w&uuml;rden. Auch das politische
Alphabet fehlt nicht (<a href="#Abb16">Abb. 16</a>, <a href="#Abb17">17</a>,
<a href="#Abb18">18</a>); R eine Verspottung der Russen, die
nicht in Frankreich landen konnten. Und eine Nachdichtung auf das ber&uuml;hmte <span
class="sstype" lang="en" xml:lang="en">&#8222;Mary
had a little lamb&#8220;</span> ist da, nur hei&szlig;t sie <span class="sstype"
lang="en" xml:lang="en">&#8222;Willie had a little Wolff&#8220;</span> (das offizielle
Telegraphenbureau). Dieser <span class="sstype" lang="en"
xml:lang="en">&#8222;Punch-Almanack&#8220;</span> h&auml;lt sich von allem ausgesprochen
Rohen frei; er wird als ein am&uuml;santes zeitgeschichtliches Dokument (das nat&uuml;rlich
von Engl&auml;ndern und f&uuml;r Engl&auml;nder verfa&szlig;t ist) auch in sp&auml;teren Zeiten oft genannt
werden.</p>

<p><span class="gesp">Einen</span> Gesch&auml;ftszweig hat der Krieg in England sicher beeintr&auml;chtigt: das
ist der Verlagsbuchhandel. Die Tatsache, da&szlig; der sonst w&ouml;chentlich erscheinende
<span class="sstype" lang="en" xml:lang="en">&#8222;Bookseller&#8220;</span>
nur noch monatlich herauskommt und das monatliche <span class="sstype" lang="en" xml:lang="en">&#8222;Book Monthly&#8220;</span>
in eine Vierteljahrsschrift verwandelt wurde, ist ein deutlicher Beweis f&uuml;r das Gesagte,
das &uuml;brigens von den Bl&auml;ttern selber zugegeben wird, die die Gesch&auml;ftst&auml;tigkeit
im englischen Buchhandel als wesentlich eingeschr&auml;nkt bezeichnen.</p>

<p>Unter den neuen Ver&ouml;ffentlichungen in England nehmen die satirischen, mit
Karikaturen illustrierten Schriften &uuml;ber den Krieg eine hervorragende Stelle ein.
Die B&auml;ndchen sind sehr verschiedenartig, sie reichen vom gemeinsten, bl&ouml;desten
Machwerk bis zur witzigen Parodie. Zu den ersteren geh&ouml;ren neben einem scheu&szlig;lichen
Karikaturenwerk von <span lang="en" xml:lang="en">Dyson</span>, von dem es auch eine Luxusausgabe f&uuml;r mehrere
Pfund gibt, gemeine Pamphlete gegen den Kaiser. Diesen Erzeugnissen liegen
immer bekannte Vorbilder
zugrunde. Die gr&ouml;&szlig;te Verbreitung
fand eine Nachahmung
des Struwwelpeter
<span class="sstype" lang="en" xml:lang="en">&#8222;Swollen Headed
William&#8220;</span>, von der drei
starke Auflagen in Zeit von
einer Woche verkauft wurden
(jetzt vergriffen). Auch
hier also die Anlehnung
an ein ber&uuml;hmtes Original.
(<a href="#Abb24">Abb. 24</a>.)</p>

<div class="figcenter" id="Abb22">
<img src="images/fig22.jpg" alt="" width="450" height="499" />
<p class="caption main"><span class="sstype">Abb. 22.
Albert Hahn: Der Baustil des 20. Jahrhunderts.</span></p>
<p class="caption sub"><span class="sstype">Karikatur auf den Mi&szlig;brauch der Reimser Kathedrale.
(<span lang="nl" xml:lang="nl">De Notenkraker</span>.)</span></p>
</div>

<p><span class="sstype" lang="en" xml:lang="en">The Allies&#8217; Alphabet</span>
von <span class="gesp" lang="en" xml:lang="en">Fay</span> und <span class="gesp" lang="en" xml:lang="en">Morrow</span> ist
eines jener, besonders in
England zahlreichen Alphabet-B&uuml;cher,
wie wir
sie &auml;hnlich, beispielsweise
in den Busch&#8217;schen Bilderbogen,
besitzen, die ja
auch zahlreich parodiert
wurden (&#8222;der Affe sehr
possierlich ist&#8220;). Die, auch
durch Verwendung von
viel Rot, stark blutr&uuml;nstigen Bilder bewegen sich teilweise im Stile der geh&auml;ssigen
Karikaturen des Holl&auml;nders <span lang="nl" xml:lang="nl">Raemaekers</span> und der franz&ouml;sischen Boulevardpostkarten.
Erheiternd wirkt es heute, wenn wir ein Bild sehen, auf dem ein riesenhafter
Russe die Deutschen von der Erde vertreibt:</p>

<div class="poemdiv left">

<div class="poem fsize80">
<div class="stanza sstype" lang="en" xml:lang="en">
<span class="i0">R stands for Russia: she&#8217;s proving her worth<br /></span>
<span class="i0">By telling the Germans to get off the earth<br /></span>
</div>
<div class="stanza">
<span class="i0">(R steht f&uuml;r Ru&szlig;land, es zeigt seinen Wert<br /></span>
<span class="i0">Durch Befehl an die Deutschen, zu verlassen die Erd&#8217;)<br /></span>
</div>
</div><!--poem-->

</div><!--poemdiv-->

<p class="noindent blankbefore">Oder, wenn wir einen Omnibus mit der Aufschrift <span class="sstype"
lang="en" xml:lang="en">&#8222;To Berlin&#8220;</span> voller jubelnder
Tommies erblicken:</p>

<div class="poemdiv left">

<div class="poem fsize80">
<div class="stanza sstype" lang="en" xml:lang="en">
<span class="i0">O is an omnibus, full out and in:<br /></span>
<span class="i0">It carries you free, and it&#8217;s labelled &#8218;Berlin&#8216;<br /></span>
</div>
<div class="stanza">
<span class="i0">(O ist ein Omnibus, voll drau&szlig;en und drin,<br /></span>
<span class="i0">Die Fahrt, die ist frei, das Ziel hei&szlig;t &#8222;Berlin&#8220;.)<br /></span>
</div>
</div><!--poem-->

</div><!--poemdiv-->

<p class="noindent blankbefore">Bisweilen sollen die Verse auch Wortspiele bringen:</p>

<div class="poemdiv left">

<div class="poem fsize80">
<div class="stanza sstype" lang="en" xml:lang="en">
<span class="i0">P is the part little Willie would play:<br /></span>
<span class="i0">He thinks it&#8217;s a Bona-part. What do you say?<br /></span>
</div>
<div class="stanza">
<span class="i0">(P ist der Part, den klein Willie erkor;<br /></span>
<span class="i0">Er glaubt, &#8217;s ist ein Bona-part. Wie kommt es <span class="gesp">euch</span> vor?)<br /></span>
</div>
</div><!--poem-->

</div><!--poemdiv-->

<p class="blankbefore"><span class="sstype" lang="en" xml:lang="en">Wicked Willie</span> von <span class="gesp"
lang="en" xml:lang="en">Margaret A. Rawlins</span> mit Illustrationen von <span class="gesp"
lang="en" xml:lang="en">Gwen Forwood</span>
und <span class="gesp" lang="en" xml:lang="en">Florence Holmes</span> geht nicht nur unter der Marke einer Jugendschrift,
sondern ist wirklich ein Buch f&uuml;r Kinder und h&auml;lt sich daher auch von allem fern,
was f&uuml;r Kinderaugen nicht bestimmt ist. Der Verfasserin schwebte das 1871 erschienene
<span class="sstype" lang="en" xml:lang="en">&#8222;Dame Europa&#8217;s
School&#8220;</span> vor, an das sie sich nach dem Grundsatze <span class="sstype" lang="en" xml:lang="en">Imitation
is the sincerest flattery</span> anlehnt; auch die <span class="sstype" lang="en"
xml:lang="en">&#8222;Dame Europa&#8220;</span> war eine Geschichte
des deutsch-franz&ouml;sischen Krieges f&uuml;r englische Kinder (das sehr selten gewordene
Buch ist &uuml;brigens jetzt nach 44 Jahren neu aufgelegt worden). Der <span class="sstype" lang="en" xml:lang="en">Wicked
Willie</span> soll den Weltkrieg (selbstverst&auml;ndlich vom englischen Standpunkte aus) den
Kleinen verst&auml;ndlich machen; die Nationen treten hier als Kinder (<span class="sstype" lang="en" xml:lang="en">Wicked Willie</span>,
<span class="sstype" lang="en" xml:lang="en">Poor Joseph</span>, <span class="sstype"
lang="en" xml:lang="en">Fezzie</span> [T&uuml;rkei], <span class="sstype" lang="en" xml:lang="en">Little
Albert</span>, <span class="sstype" lang="en" xml:lang="en">Little Helvetia</span> usw.) handelnd auf.
&#8222;Einst war&#8220;, so beginnt der h&uuml;bsch gedruckte Quartband, &#8222;Tante Europas Schule
nicht gr&ouml;&szlig;er als andere Schulen auch; die meisten Kinder waren unwissende, gutm&uuml;tige
kleine Dinger, sie standen herum, die Finger im Munde, und gehorchten
den Anordnungen der wenigen, die gr&ouml;&szlig;er und kl&uuml;ger waren. Nat&uuml;rlich konnten
sie, wie das bei Kindern nun mal so ist, nicht immer friedlich miteinander spielen ...,
aber erst, als die Schule immer ausgedehnter und bedeutender wurde, da begann
der gro&szlig;e Streit, der jetzt noch anh&auml;lt ...&#8220; &mdash; F&uuml;r Erwachsene bestimmt sind
trotz des Titels die <span class="sstype" lang="en" xml:lang="en">Nursery Rhymes
for Fighting Times</span> von <span class="gesp" lang="en" xml:lang="en">Elphinstone Thorpe</span>,
illustriert von <span class="gesp" lang="en" xml:lang="en">Stevens</span>. An der Hand altber&uuml;hmter englischer Reime, wie sie
M&uuml;tter und Erzieherinnen den Kindern vorsagen, werden hier die politischen Ereignisse
satirisch behandelt:</p>

<div class="poemdiv left">

<div class="poem fsize80">
<div class="stanza sstype" lang="en" xml:lang="en">
<span class="i0">Old Kaiser Hubbard attacked a French cupboard,<br /></span>
<span class="i0">To collar a Paris bone:<br /></span>
<span class="i0">At Mons and Cambrai, British troops barred the way,<br /></span>
<span class="i0">And so the poor dog had none.<br /></span>
</div>
<div class="stanza">
<span class="i0">(Kaiser Hubbard, alt und krank<br /></span>
<span class="i0">St&uuml;rmt einen welschen Speiseschrank,<br /></span>
<span class="i0">Einen Pariser Knochen zu erhaschen.<br /></span>
<span class="i0">Bei Mons und Cambrai<br /></span>
<span class="i0">Hindern ihn Briten, o weh,<br /></span>
<span class="i0">Und so kann der arme Dackel nicht naschen.)<br /></span>
</div>
</div><!--poem-->

</div><!--poemdiv-->

<p class="noindent blankbefore">Deutschland ist hier wieder als &#8222;Dachshund&#8220; dargestellt. &mdash; &Auml;hnliche Absichten
verfolgt <span class="sstype" lang="en" xml:lang="en">The Crown Prince&#8217;s First Lesson Book or Nursery Rhymes for the Times</span>
von <span class="gesp" lang="en" xml:lang="en">George H. Powell</span> mit Randleisten in kr&auml;ftiger Holzschnittmanier von
<span class="gesp" lang="en" xml:lang="en">Scott Calder</span>.</p>

<div class="figcenter" id="Abb23">
<img src="images/fig23.jpg" alt="" width="449" height="600" />
<p class="caption main"><span class="sstype"><a href="images/fig23lg.jpg">Abb. 23.</a>
<span lang="nl" xml:lang="nl">Johan Braakensiek</span>: Der Totenkopf-Schmetterling.</span></p>
<p class="caption sub"><span class="sstype" lang="nl" xml:lang="nl">(De Amsterdammer, Amsterdam.)</span></p>
</div>

<div class="figcenter w500" id="Abb24">
<img src="images/fig24.jpg" alt="" width="413" height="600" class="bt br bb bl" />

<div class="struwwelpeter">

<div class="poemdiv" lang="en" xml:lang="en">

<p class="caption main"><span class="sstype">4 THE STORY OF THE INKY BOYS.</span></p>

<div class="poem sstype">
<div class="stanza">
<span class="i0">As he had often done before,<br /></span>
<span class="i0">For happy centuries and more,<br /></span>
<span class="i0">The wealthy English colonist<br /></span>
<span class="i0">(That stranger to the Maily Fist),<br /></span>
<span class="i0">Beneath whose skilful, kindly sway<br /></span>
<span class="i0">Our vast dominions smile each day,<br /></span>
<span class="i0">One summer morning sallied out<br /></span>
<span class="i0">To see his lands and walk about.<br /></span>
<span class="i0">And as the sun was hot, good fellow,<br /></span>
<span class="i0">He took with him his green umbrella.<br /></span>
<span class="i0">Then William, little noisy wag,<br /></span>
<span class="i0">Ran out and jeered and waved his flag;<br /></span>
<span class="i0">And <span lang="de" xml:lang="de">Bethmann-Hollweg</span>, smug and trim,<br /></span>
<span class="i0">Bringing his treaty shears with him;<br /></span>
<span class="i0"><span lang="de" xml:lang="de">Bernhardi</span>, too, snatched up his toys<br /></span>
<span class="i0">And joined the other envious boys;<br /></span>
<span class="i0">For all disliked the English race,<br /></span>
<span class="i0">And loathed this fellow's prosperous face.<br /></span>
<span class="i0">&#8220;We also want to feel the sun&#8221;;<br /></span>
<span class="i0">They said, &#8220;come, show us how it's done!<br /></span>
<span class="i0">We want a place within it, too;<br /></span>
<span class="i0">We're more deserving far than you&mdash;<br /></span>
<span class="i0">We want your place! Yah Yah! Boo Boo&#8221;!<br /></span>
</div>
</div><!--poem-->

</div><!--poemdiv-->

</div><!--struwwelpeter-->

<p class="caption main w500"><span class="sstype"><a href="images/fig24lg.jpg">Abb. 24.</a>
Eine Seite (stark verkleinert) aus <span lang="en" xml:lang="en">&#8222;The
swollen-headed William&#8220;</span>, der englischen politischen
Struwwelpeter-Parodie.</span></p>

</div><!--figcenter-->

<p>Auf <span lang="sv" xml:lang="sv">Sven Hedin</span>s ber&uuml;hmtes Buch &#8222;Ein Volk in Waffen&#8220; ist &auml;hnlich ausgestattet
wie die deutsche Volksausgabe eine Parodie erschienen: <span class="sstype" lang="en" xml:lang="en">In Gentlest Germany
by Hun Svedend. Translated from the Svengalese by E. V. Lucas with 45 illustrations
a. 1 map by George Morrow</span>. Bei dem &#8222;Svengalesischen&#8220; hat der Verfasser
wohl auch an die bekannte Figur des Svengali aus <span lang="en" xml:lang="en">&#8222;Trilby&#8220;</span> gedacht. Die
kleinen Schw&auml;chen des Hedinschen Originals (sie kommen dem gro&szlig;en Werte des
Werkes gegen&uuml;ber ja gar nicht in Betracht) sind geschickt ausgenutzt. Die Anlage
des Buches ist ganz neuartig: der Text der Satire h&auml;lt sich meist w&ouml;rtlich an das
Vorbild, und der Verfasser <span lang="en" xml:lang="en">Lucas</span> wirft nur ein paar Brocken (die er nat&uuml;rlich
Hedin in den Mund legt) dazwischen, um den Originaltext ins L&auml;cherliche zu ziehen.
Vielleicht wird es am besten durch ein St&uuml;ck aus dem Text gezeigt, das hier folgt;
die in gew&ouml;hnlicher Schrift gedruckten S&auml;tze entsprechen <span class="gesp">w&ouml;rtlich</span> dem Texte
<span lang="en" xml:lang="en">Sven
Hedin</span>s (in der billigen Ausgabe
Seite 32), die gesperrt gedruckten
Stellen sind Zus&auml;tze von <span lang="en" xml:lang="en">Lucas</span>:</p>

<p class="blockq blankbefore">(<span lang="sv" xml:lang="sv">Hedin</span> schildert, wie einfach die Speisenfolge
im Hauptquartier des Kaisers
ist und dann die Unterhaltung bei Tisch):
&#8222;Der Kaiser sprach fast die ganze Zeit
mit mir, <span class="gesp">nannte mich stets &#8218;mein
lieber Hun Svedend&#8216;</span>, er kn&uuml;pfte an
meinen letzten Vortrag in Berlin an,
dem er beigewohnt hatte: Tibet, wo ich
so unruhige Zeiten erlebte, werde wohl
bald das einzige Land auf der Erde sein,
das Ruhe habe; <span class="gesp">das mache ihn stolz
und gl&uuml;cklich</span>. Mich freute besonders
zu h&ouml;ren, mit welcher Achtung und Sympathie
der Kaiser sich &uuml;ber Frankreich
aussprach. Er beklagte die Notwendigkeit,
die ihn gegen seinen Wunsch gezwungen
habe, sein Heer gegen die
Franzosen zu f&uuml;hren. Er hoffte, da&szlig;
die Zeit kommen werde, da Deutsche
und Franzosen gute Nachbarschaft halten
k&ouml;nnen, <span class="gesp">wie L&ouml;we und Lamm, wenn
das Lamm bequem eingebettet
im Magen des L&ouml;wen liegt</span>. Wenn
die Franzosen eine Ahnung von der
wirklichen Denkweise des Kaisers h&auml;tten,
w&uuml;rden sie ihn ganz anders beurteilen
als jetzt. <span class="gesp">Warum sie diese Ahnung
nicht haben, k&ouml;nne Er nicht begreifen.
Sicherlich w&auml;ren sie doch nicht so kindisch,
um sich durch die feindlichen Bewegungen Seiner
Heere beeinflussen zu lassen.</span>&#8220;</p>

<p class="blankbefore">Die Engl&auml;nder sind w&uuml;tend auf <span lang="sv" xml:lang="sv">Hedin</span>, weil er der
Freund eines Landes geworden ist, gegen welches England
k&auml;mpft. England, das ihn (<span lang="sv" xml:lang="sv">Hedin</span>) zum Ehrendoktor
von <span lang="en" xml:lang="en">Cambridge</span> und <span lang="en" xml:lang="en">Oxford</span>
gemacht hat! <span class="sstype" lang="en" xml:lang="en">&#8222;In Gentlest
Germany&#8220;</span> soll die Rache daf&uuml;r sein.</p>

<div class="figcenter w300" id="Abb25">
<img src="images/fig25.jpg" alt="" width="225" height="491" />
<p class="caption main just"><span class="sstype">Abb. 25. &#8222;Bethmann Hollweg,
<span class="fsize90"><span lang="en" xml:lang="en">nervously tearing his menu card into
little bits</span>.&#8220; (Bethmann Hollweg
zerrei&szlig;t die Tischkarte in kleine
Fetzen.) Anspielung auf die Bezeichnung
des belgischen Unabh&auml;ngigkeits-Vertrags
als eines Fetzens
Papier. Aus der Parodie <span lang="en" xml:lang="en">&#8222;In Gentlest
Germany&#8220; by Hun Svedend</span>,
ill. von <span lang="en" xml:lang="en">Geo. Morrow</span>.</span></span></p>
</div>

<p>In Holland sind eine gro&szlig;e Reihe t&uuml;chtiger Karikaturisten
an der Arbeit, den Krieg im Bilde festzuhalten.
F&uuml;r den <span lang="nl" xml:lang="nl">&#8222;Amsterdammer&#8220;</span> zeichnet seit 1887 der 1858
geborene <span class="gesp" lang="nl" xml:lang="nl">Johan Braakensiek</span> w&ouml;chentlich etwa zwei
Satiren &uuml;ber aktuelle politische Ereignisse, in nicht gerade
&uuml;berm&auml;&szlig;ig witziger, oft eher hausbackener Art.
Im Bestreben, nirgends anzusto&szlig;en, bleibt er meist sehr
korrekt. Das Beste, was er geschaffen hat, ist der Totenkopf-Schmetterling
(<a href="#Abb23">Abb. 23</a>) mit der Unterschrift &#8222;Geht
fort, wir wollen gegen Unbewaffnete nicht k&auml;mpfen&#8220;.
Von ihm r&uuml;hrt auch die in <a href="#Abb1">Abb. 1</a> wiedergegebene
Lithographie her, die kurz nach Ausbruch des Krieges
erschien; der Tod redet den ermordeten Erzherzog an:
&#8222;K&ouml;nigliche Hoheit, ich habe geglaubt, eine F&uuml;rstlichkeit
wie Sie darf nicht ohne Gefolge
reisen&#8220; (n&auml;mlich nicht ohne Gefolge
ins Jenseits, daher im Hintergrunde die Schemen der
Gefallenen). Nur einmal hat <span lang="nl" xml:lang="nl">Braakensiek</span> sein Phlegma verloren,
das war nach dem Untergang der <span lang="en" xml:lang="en">Lusitania</span>, auf
den <a href="#Lusitania">sp&auml;ter</a> noch besonders eingegangen werden soll.</p>

<p>Der Wochenschrift <span lang="nl" xml:lang="nl">&#8222;De Amsterdammer&#8220;</span> ist in dem
<span lang="nl" xml:lang="nl">&#8222;Nieuwe Amsterdammer&#8220;</span>, der Anfang 1915 gegr&uuml;ndet wurde,
eine schwer ins Gewicht fallende Mitbewerberin erwachsen.
Das neue Blatt hat es verstanden, sich einen der allerbedeutendsten
Karikaturisten Hollands, <span class="gesp" lang="nl" xml:lang="nl">Piet van der Hem</span>,
als dauernden Mitarbeiter zu sichern. Die Reihe der gro&szlig;en
farbigen Bl&auml;tter, die er f&uuml;r die genannte Zeitschrift geliefert
hat, geh&ouml;ren zum Besten und Stimmungsvollsten des ganzen
Krieges, so zum Beispiel die &#8222;Versuchung des heiligen Antonius&#8220;
(<a href="#Abb6">Abb. 6</a>), dann das Blatt, das nach dem Untergang
der Lusitania entstand und in das Redaktionsbureau einer
deutschen Zeitung versetzt (<a href="#Abb66">Abb. 66</a>), vor allem aber auch ein
Blatt <span lang="nl" xml:lang="nl">&#8222;De nieuwe Dood&#8220;</span> (<a href="#Abb73">Abb. 73</a>). Viele dieser Zeichnungen
sind von tiefem sittlichen Ernst erf&uuml;llt.</p>

<div class="figcenter w300" id="Abb26">
<img src="images/fig26.jpg" alt="" width="225" height="536" />
<p class="caption main"><span class="sstype">Abb. 26. <span lang="en" xml:lang="en">&#8222;Mr.
(or <span lang="de" xml:lang="de">Herr</span>)
Bernard Shaw&#8220;.</span></span></p>
<p class="caption sub"><span class="sstype">Aus <span lang="en" xml:lang="en">&#8222;In Gentlest Germany&#8220;</span>
ill. von <span lang="en" xml:lang="en">George Morrow</span>.</span></p>
</div>

<p>F&uuml;r das Wochenblatt <span lang="nl" xml:lang="nl">&#8222;De Notenkraker&#8220;</span>, einer Beilage der
bekannten sozialdemokratischen
Zeitung
<span lang="nl" xml:lang="nl">&#8222;Het Volk&#8220;</span>, arbeitet
der an die deutschen
Simplicissimuszeichner
erinnernde <span class="gesp">Albert
Hahn</span>; in knapper
Form und ohne
viel Beiwerk gibt er
seinen Gedanken bildlichen
Ausdruck. Ihm
erscheint der Krieg
nicht als das Werk
eines einzelnen, er
sieht die Dinge von
einer h&ouml;heren Warte.
In <a href="#Abb22">Abb. 22</a> polemisiert
er gegen die
Verwendung der
Reimser Kathedrale
als milit&auml;rischen St&uuml;tzpunkt
durch die Franzosen.
Die gleiche Absicht
leitet <span class="gesp" lang="pt" xml:lang="pt">E. Nunes</span>
in den &#8222;Meggendorfer
Bl&auml;ttern&#8220; (<a href="#Abb21">Abbildung
21</a>).</p>

<div class="figcenter w300" id="Abb27">
<img src="images/fig27.jpg" alt="" width="250" height="571" />
<p class="caption main"><span class="sstype">Abb. 27.
<span lang="nl" xml:lang="nl">Jordaan</span>: Der Suezkanal.</span></p>
<p class="caption sub"><span class="sstype">Deutschland zur T&uuml;rkei: &#8222;Packe ihn an der Gurgel!&#8220;</span></p>
<p class="caption sub">(<span class="sstype" lang="nl" xml:lang="nl">De Notenkraker, Amsterdam</span>.)</p>
</div>

<p>F&uuml;r den <span lang="nl" xml:lang="nl">&#8222;Notenkraker&#8220;</span>
zeichnet auch
<span class="gesp" lang="nl" xml:lang="nl">Jordaan</span>; die Karikatur
&#8222;Der Suezkanal&#8220;
(<a href="#Abb27">Abb. 27</a>) ist sein
Werk. Der deutschfeindliche
<span lang="nl" xml:lang="nl">&#8222;De Telegraaf&#8220;</span>
bringt Beitr&auml;ge
von <span class="gesp" lang="nl" xml:lang="nl">Louis
Raemaekers</span>. Es
sind ihm eine ganze
Reihe ergreifender
Darstellungen des
Kriegselends gelungen;
viele sind ganz
objektiv gehalten,
ohne einzelne V&ouml;lker
treffen zu wollen.
Aber das Schicksal Belgiens,
des stammverwandten
Landes, hat
ihm den Griffel in
die Hand gedr&uuml;ckt, um
seinem Ha&szlig; gegen die
&#8222;Eroberer&#8220; Luft zu
machen. Wenn sein
Temperament mit
ihm durchgeht, dann
werden f&uuml;r ihn die
Deutschen zu &#8222;Barbaren&#8220;,
dann zeigt
er belgische B&uuml;rger,
die den deutschen
Truppen vorausmarschieren
m&uuml;ssen, um
im feindlichen Kugelregen
zusammenzubrechen,
dann f&uuml;hrt
man Krieg mit den
toten Meistern der
Kunst <span lang="nl" xml:lang="nl">van Eyck</span>, <span lang="nl" xml:lang="nl">Massys</span>
und <span lang="nl" xml:lang="nl">Rubens</span>, die auf einem Scheiterhaufen stehen, vor dem deutsche Soldaten mit
aufgepflanztem Bajonett Wacht halten. Eine Reihe seiner Darstellungen des Kriegselends
und seiner Spottbilder hat er im Verlage &#8222;Elsevier&#8220; auch als Alben herausgegeben.</p>

<p>Auf einzelne Werke der hier genannten holl&auml;ndischen Zeichner wird an andern
Stellen noch n&auml;her eingegangen werden.</p>

<div class="figcenter" id="Abb28">
<img src="images/fig28.jpg" alt="" width="472" height="600" />
<p class="caption main"><span class="sstype">Abb. 28. T&uuml;rkische Karikatur: &#8222;Zur Schlachtbank&#8220;.</span></p>
<p class="caption sub"><span class="sstype">Die Verb&uuml;ndeten m&uuml;ssen England Vorspanndienste leisten.</span></p>
<p class="caption sub"><span class="sstype">(<span lang="tr" xml:lang="tr">Hodja</span>, Konstantinopel.)</span></p>
</div>

<p>Unter den Bl&auml;ttern unserer Verb&uuml;ndeten steht die &#8222;Muskete&#8220; an der Spitze,
eine &auml;hnliche Stellung in &Ouml;sterreich einnehmend wie in Deutschland der &#8222;Simplicissimus&#8220;,
sie z&auml;hlt eine ganze Reihe t&uuml;chtiger Illustratoren zu ihren st&auml;ndigen Mitarbeitern.
Zu ihnen geh&ouml;rt beispielsweise <span class="gesp">Rudolf Herrmann</span>. Das Thema, das er
in der <a href="#Abb13">Abb. 13</a> trefflich behandelt, die Vorspanndienste, die die Verb&uuml;ndeten England
leisten m&uuml;ssen, kommt auch in einer Zeichnung unseres anderen Bundesgenossen,
wenn auch primitiver, zum Ausdruck, in der t&uuml;rkischen Karikatur, die
wir hier wiedergeben (<a href="#Abb28">Abb. 28</a>).</p>

<div class="figcenter" id="Abb29">
<img src="images/fig29.jpg" alt="" width="600" height="494" />
<p class="caption main"><span class="sstype">Abb. 29. <span lang="en" xml:lang="en">Jack Walker</span>:
Wenn ich nur den anderen Stiefel auch anbek&auml;me!</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Daily Graphic, London.)</span></p>
<p class="caption sub"><span class="sstype">Winter 1914-15.</span></p>
</div>

<div class="figcenter w500" id="Abb30">
<img src="images/fig30.jpg" alt="" width="500" height="557" />
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">The Rock of Germany</span></p>
<p class="caption main"><span class="sstype">Abb. 30.
<span lang="en" xml:lang="en">Robert Carter</span>: Deutschlands Felsen.</span></p>
<p class="caption sub"><span class="sstype">Hindenburg, an dem die russischen Wogen (die Wellenk&ouml;pfe
sind durch B&auml;renk&ouml;pfe dargestellt) abprallen.</span></p>
<p class="caption sub"><span class="sstype">Amerikanische Zeichnung aus dem <span lang="en"
xml:lang="en">&#8222;Evening Sun&#8220;, New York</span>.</span></p>
</div>

<p>Es waren ganz bestimmte Personen und ganz besondere Objekte, denen sich
die Stifte und Pinsel der Karikaturenzeichner in erster Linie zuwandten: Menschen
und Dinge, die rasch &mdash; und mit vollem Recht &mdash; eine unbegrenzte Volkst&uuml;mlichkeit
erwarben. Da&szlig; eine so pr&auml;chtige und erfolgreiche Pers&ouml;nlichkeit
wie <span class="gesp">Hindenburg</span>,
die f&uuml;r uns das neue deutsche Heldentum verk&ouml;rpert, an die allererste Stelle
r&uuml;ckte, war bei seinen gro&szlig;artigen Leistungen nur nat&uuml;rlich. Ein &auml;u&szlig;eres Zeichen
wahrer Volkst&uuml;mlichkeit zeigt sich in den Anekdoten, mit denen ber&uuml;hmte M&auml;nner,
wie etwa Bismarck, umgeben werden. Das Volk webt um alles, was es liebt, einen
f&ouml;rmlichen Sagenkreis. So war es auch bei dem gro&szlig;en Befreier des deutschen
Ostens, der pl&ouml;tzlich wie ein Riese, bis dahin den meisten v&ouml;llig unbekannt, vor
uns stand. Gicht, Rheuma und alle m&ouml;glichen Krankheiten sollten ihn plagen.
Er wu&szlig;te diese Dinge mit Humor in den zahlreichen Gespr&auml;chen mit Berichterstattern
dankend von sich abzulehnen. Viel fester aber noch setzte sich die M&auml;r, da&szlig;
Hindenburg Sommer f&uuml;r Sommer in Ostpreu&szlig;en zugebracht h&auml;tte, sich vom Garnisonkommando
in K&ouml;nigsberg allj&auml;hrlich eine Kanone entliehen und sie regelm&auml;&szlig;ig
durch alle masurischen Seen und S&uuml;mpfe gezogen h&auml;tte, um diese auf ihre
Tiefe zu pr&uuml;fen! Man sollte es nicht f&uuml;r m&ouml;glich halten, da&szlig; unter den vielen
Tausenden von poetischen Erzeugnissen, mit denen der Generalfeldmarschall angesungen
wurde (und die er dank seiner guten Gesundheit trefflich &uuml;berstand),
sich auch das Werk eines angesehenen Dichters befindet, die &#8222;Ballade von den masurischen
Seen&#8220; des &Ouml;sterreichers Franz Karl Ginzkey, die diese Geschichten allen
Ernstes als Tatsachen behandelt und die damit in das Gebiet des unfreiwilligen
Humors r&uuml;ckt. Aus dem in der Form gelungenen Gedicht, das namentlich auch
das Gurgeln der S&uuml;mpfe lautmalend trefflich wiedergibt, diene folgender Abschnitt
als Probe:</p>

<div class="poemdiv left">

<div class="poem fsize80">
<div class="stanza">
<span class="i0">Es lebt keine Unke, kein Frosch, kein Lurch,<br /></span>
<span class="i0">Die er nicht kennte durch und durch (!!)<br /></span>
<span class="i0">Er kennt jeden Steg, jeden Busch und Verhack,<br /></span>
<span class="i0">Er kennt jede Lack wie den eigenen Sack (!!)<br /></span>
<span class="i0">Wie breit sie nach West, wie tief sie nach Ost,<br /></span>
<span class="i0">Er kennt sie, als h&auml;tt&#8217; er sie selber gekost&#8217;t. (!!)<br /></span>
<span class="i0">Und immer h&ouml;rt er das Gurgeln dumpf:<br /></span>
<span class="i0">Der Sumpf ist Trumpf, der Sumpf ist Trumpf.<br /></span>
<span class="i0">Er schluckt die Russen mit Rumpf und Stumpf.<br /></span>
</div>
</div><!--poem-->

</div><!--poemdiv-->

<p class="noindent blankbefore">Man versuche nur, sich das einmal vorzustellen: die Pr&uuml;fung aller der einzelnen
Reptilien und Amphibien durch Hindenburg! Denn es &#8222;lebt <span class="gesp">keine</span> Unke, <span class="gesp">kein</span>
Frosch, <span class="gesp">kein</span> Lurch, die er nicht kennte
<span class="gesp">durch</span> und <span class="gesp">durch</span>&#8220;. Der Dichter hat das
Recht, sich der Hyperbel als einer poetischen Form zu bedienen, aber das hier geht
denn doch zu weit! Was hat schlie&szlig;lich der anatomische Bau dieser harmlosen Tiere
mit dem Verlaufe der Schlacht von Tannenberg zu schaffen? &mdash; Eine Reihe wirklich
guter Scherze kn&uuml;pft sich an den Namen Hindenburg. So zum Beispiel: &#8222;Weshalb
hat der Zar Petersburg in Petrograd umgetauft?&#8220; Antwort: &#8222;Weil er hinten
(Hinden)burg nicht leiden kann.&#8220; &mdash; Hindenburg ist Ehrendoktor aller vier Fakult&auml;ten.
&#8222;Welchen davon hat er am meisten verdient?&#8220; &#8222;Den
<span class="sstype" lang="la" xml:lang="la">Dr. med.</span>; denn niemand
hat in Ostpreu&szlig;en so gro&szlig;artige und gelungene &mdash; Operationen ausgef&uuml;hrt
wie er.&#8220; Von dem Generalfeldmarschall erwartet man nach dem Burgfrieden
einen <span class="gesp">Hindenburgfrieden</span>, der Deutschland f&uuml;r alle Zeiten gegen neue &Uuml;berf&auml;lle
sichert. Und wie popul&auml;r er auch gerade bei der Jugend ist, die nach Eintreffen
seiner Siegesnachrichten schulfrei erh&auml;lt, zeigt die &Auml;u&szlig;erung eines unvorbereiteten
Quartaners vor der Lateinstunde: &#8222;Wenn Hindenburg heute keinen Sieg meldet,
bin ich verloren!&#8220; &mdash; Der Generalfeldmarschall wird immer im Scherzbilde und
Scherzworte fortleben, ein Zeichen wahrer Volkst&uuml;mlichkeit, die er in so hohem
Ma&szlig;e nur noch mit Bismarck und Zeppelin gemeinsam hat. &mdash; Hier mu&szlig; auch der
Biertischstrategen gedacht werden. Niemand hat sie so k&ouml;stlich karikiert wie <span lang="en" xml:lang="en">Johnson</span>
im &#8222;Kladderadatsch&#8220; in Anlehnung an Defreggers bekanntes Bild &#8222;Der
Salontiroler&#8220; (<a href="#Abb31">Abb. 31</a>). Ein nettes Scherzgedicht von Hans Flux in der &#8222;Schw&auml;bischen
Tagwacht&#8220; richtet sich gegen diese Besserwisser:</p>

<div class="poemdiv left">

<div class="poem fsize80">
<div class="stanza">
<span class="i0">Zu Cannstatt ob dem Stammtisch<br /></span>
<span class="i0">H&auml;ngt Hindenburg im Bild,<br /></span>
<span class="i0">Es blickt der Schlachtenmeister<br /></span>
<span class="i0">So freundlich und so mild.<br /></span>
<span class="i0">Wor&uuml;ber mag sich freuen<br /></span>
<span class="i0">Grad hier der gro&szlig;e Mann?<br /></span>
<span class="i0"><span class="gesp">Weil er von diesem Stammtisch</span><br /></span>
<span class="i0"><span class="gesp">Noch recht viel lernen kann.</span><br /></span>
</div>
</div><!--poem-->

</div><!--poemdiv-->

<div class="figcenter" id="Abb31">
<img src="images/fig31.jpg" alt="" width="600" height="472" />
<p class="caption main"><span class="sstype">Abb. 31.
<span lang="en" xml:lang="en">A. Johnson</span>: Der Salonstratege.</span></p>
<p class="caption sub"><span class="sstype">(Kladderadatsch, Berlin.)</span></p>
</div>

<div class="figcenter" id="Abb32">
<img src="images/fig32.jpg" alt="" width="417" height="450" />
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">The Piper Von Hindenburg</span></p>
<p class="caption main"><span class="sstype">Abb. 32.
<span lang="en" xml:lang="en">Robert Carter</span>: Der B&auml;renf&auml;nger Hindenburg.</span></p>
<p class="caption sub"><span class="sstype">Amerikanische Karikatur aus dem
<span lang="en" xml:lang="en">&#8222;Evening Sun&#8220;, New York</span>.</span></p>
</div>

<div class="figcenter w500" id="Abb33">
<img src="images/fig33.jpg" alt="" width="427" height="600" />
<p class="caption main"><span class="sstype">Abb. 33. <span lang="en" xml:lang="en">Shonk</span>: Hindenburg aus Schwertern,
Kanonen und Truppen zusammengesetzt.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Daily Times, Portsmouth.)</span></p>
</div>

<p>Einem Hindenburg gegen&uuml;ber verstummten
auch deutschfeindliche Bl&auml;tter
des Auslandes mit ihren Anklagen, er
wird auch in der amerikanischen Presse
als <span class="sstype" lang="en" xml:lang="en">&#8222;the man of the hour&#8220;</span> gefeiert
(<a href="#Abb30">Abb. 30</a>, <a href="#Abb32">32</a>, <a href="#Abb33">33</a>). Unter dem Eindrucke
der gro&szlig;en deutschen Erfolge k&ouml;nnen auch
die Zeichner, die sonst Deutschland nicht
gerade freundlich gesinnt sind, nicht anders;
sie bringen zwischendurch germanophile
Bl&auml;tter. Auf <a href="#Abb34">Abb. 34</a> ruft der
englische L&ouml;we Polen an: &#8222;Nicht die
Preu&szlig;en, die <span class="gesp">Reu&szlig;en</span> will ich sprechen&#8220;.
Mackensen: &#8222;Das tut mir leid, die sind
gerade abgezogen.&#8220;</p>

<div class="figcenter" id="Abb34">

<img src="images/fig34.jpg" alt="" width="496" height="600" />
<p class="caption main"><span class="sstype"><a href="images/fig34lg.jpg">Abb. 34.</a>
Karikatur auf den russischen R&uuml;ckzug.</span></p>

<div class="leftcaption">
<div class="capleft">
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">England:
&#8222;Not Prussia, <span class="gesp">Russia</span>!&#8220;<br />
v. Mackensen: &#8222;Russia has just stepped out!&#8220;</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Robert
Carter in &#8222;Evening Sun&#8220;, New York.)</span></p>
</div><!--capleft-->
</div><!--leftcaption-->

</div><!--figcenter-->

<p>Einen Hindenburg macht eben niemand
nach, obgleich eine Anzeige im &#8222;Breslauer
Generalanzeiger&#8220; lautet: &#8222;Hindenburg
sowie s&auml;mtliche deutsche Heerf&uuml;hrer
liefert zu g&uuml;nstigsten Bedingungen Verlag
Carl Tinius, Leipzig-Neustadt.
Vertreter an allen Pl&auml;tzen gesucht.
Muster franko bei vorheriger Einsendung
von einer Mark.&#8220; &mdash; Man
mu&szlig; sich wirklich wundern, da&szlig;
von der franz&ouml;sischen, englischen
und russischen Regierung nicht schon
Bestellungen eingelaufen sind.</p>

<p>Was Hindenburg unter den Lebenden,
ist der 42-<span class="gesp">Zentimeter-M&ouml;rser</span>
unter den leblosen Dingen.
Oder soll man hier nicht auch
lieber von einem Lebewesen
sprechen? Das Volk hat diese volkst&uuml;mlichste
Waffe rasch personifiziert:
<span class="gesp">m&auml;nnlich</span> als &#8222;Gro&szlig;en
Brummer&#8220;, <span class="gesp">weiblich</span> als &#8222;Flei&szlig;ige
Berta&#8220; oder auch &#8222;Dicke Berta&#8220; zu
Ehren der Besitzerin der Kruppwerke,
die hier das Attribut der
Dicke unverschuldet mit in den Kauf nehmen mu&szlig;. Auch um die &#8222;Dicke Berta&#8220;
hat sich ein Sagenkreis gesponnen, erstens wegen ihrer rasch erworbenen Popularit&auml;t,
zweitens weil niemand etwas N&auml;heres &uuml;ber sie erfuhr. Ging man doch
so weit, ihre Existenz &uuml;berhaupt leugnen zu wollen! Es ist eine der herrlichsten
Erscheinungen in diesem Kriege, da&szlig; die wenigen Menschen, die um den 42-Zentimeter-M&ouml;rser
wu&szlig;ten, das Geheimnis so wunderbar geh&uuml;tet haben! Als nach Kriegsausbruch
bekannt wurde, die Deutschen bes&auml;&szlig;en ein Riesengesch&uuml;tz, aus dem wenige
Sch&uuml;sse gen&uuml;gten, die st&auml;rkste Festung zu Fall zu bringen (L&uuml;ttich hatte es ja gleich
bewiesen), da ging ein Staunen durch die ganze Welt, gemischt mit geheimem
Grauen. Der M&ouml;rser 42 aber wurde, wie sp&auml;ter auch <span class="sstype">U 9</span>, das Symbol deutscher
T&uuml;chtigkeit, das Wahrzeichen der milit&auml;rischen Energie Deutschlands. Die &Uuml;berlegenheit
dieses Riesenm&ouml;rsers erkannten auch die Neutralen restlos an. Es bildete
sich Legende &uuml;ber Legende &uuml;ber den gro&szlig;en Brummer; die Hauptsache war,
da&szlig; das Gesch&uuml;tz, wie ein Milit&auml;rschriftsteller bemerkte, einige Armeen wert ist.
Die Bezeichnung &#8222;<span class="gesp">Flei&szlig;ige</span> Berta&#8220;
sollte wohl den Gegensatz zur &#8222;<span class="gesp">Faulen</span> Grete&#8220;
bringen, ein Name, der zuerst f&uuml;r Gesch&uuml;tze auftauchte, mit denen die Hohenzollernf&uuml;rsten
die aufs&auml;ssigen Quitzows bek&auml;mpften.</p>

<div class="figcenter" id="Abb35">
<img src="images/fig35.jpg" alt="" width="600" height="472" />
<p class="caption main"><span class="sstype">Abb. 35.
<span lang="nl" xml:lang="nl">Joh. Braakensiek</span>: Der Zauberer Mars.</span></p>
<p class="caption sub"><span class="sstype" lang="nl" xml:lang="nl">(De Amsterdammer, Amsterdam.)</span></p>
</div>

<p>In Form eines M&auml;rchens hat Hans Natonek die Wirkung des &#8222;Gro&szlig;en Brummers&#8220;
besungen:</p>

<p class="blockq blankbefore">&#8222;In den letzten Julitagen war es, da klang es wie fernes Trompetengeschmetter durch die
Luft. Und n&auml;her kam der Ton, immer n&auml;her, schwoll ungeheuer an, es war das Rasseln von
tausend Kanonenr&auml;dern, der Tritt von Millionen und das S&auml;belklirren einer Welt, die zum
Kampf aufzog. Die schlummernden Riesen erwachten. Im Dunkel der Nacht, von undurchdringlichem
Geheimnis umh&uuml;llt, wurden sie verladen. Pl&ouml;tzlich &mdash; niemand wu&szlig;te wie &mdash;
standen sie vor einer m&auml;chtigen Feste mit Panzert&uuml;rmen und Mauern aus Stahl und Beton.
L&uuml;ttich. Wie Tiere, die man aus langer Gefangenschaft entlassen hat, nach Beute gierig, sp&auml;hten
die ungeheuren Schl&uuml;nde in die Ferne. Dann br&uuml;llten sie auf, da&szlig; der Luftraum zusammenzukrachen
schien, ein Feuerball, wie ein Komet mit blutrotem Schweif, sauste durch die Luft, die
Panzert&uuml;rme barsten, und die Mauern aus Stahl und Beton waren &uuml;berhaupt nicht mehr da...
Was sind die blutigen Kometen, die in sagenhaften Zeiten den Krieg verk&uuml;ndeten, gegen die
brennenden Gase des Geschosses, das die Luft durchsaust! Die 42-Zentimeter-Granate war der
Kriegskomet des Jahres 1914! Nun staunt die Welt. Die Sage spinnt geheimnisvolle Fama
um den Riesenm&ouml;rser, von dem man wei&szlig;, da&szlig; er da ist, unbestimmt ahnt, was er zu wirken
vermag, um den es aber noch immer so m&auml;rchenhaft dunkel ist, wie zuvor, als man noch gar
nicht wu&szlig;te, da&szlig; es so etwas in Wirklichkeit gibt.&#8220;</p>

<div class="figcenter" id="Abb36">
<img src="images/fig36.jpg" alt="" width="545" height="600" />
<p class="caption main"><span class="sstype">Abb. 36.
<span lang="it" xml:lang="it">Nirsol</span>i: Der Gleichmacher.</span></p>
<p class="caption sub"><span class="sstype">Italienische Karikatur auf den deutschen 42 cm-M&ouml;rser.</span></p>
<p class="caption sub"><span class="sstype">(<span lang="it" xml:lang="it">Il Numero</span>, Rom.)</span></p>
</div>

<div class="figcenter w500" id="Abb37">
<img src="images/fig37.jpg" alt="" width="500" height="494" />
<p class="caption main"><span class="sstype">Abb. 37.
M. Froehlich:
Als Verlobte
empfehlen
sich der Onkel
aus Friedrichshafen
und die Tante
aus Essen.</span></p>
<p class="caption sub"><span class="sstype">(Staats-Zeitung,
<span lang="en" xml:lang="en">New York</span>.)</span></p>
</div>

<div class="figcenter" id="Abb38">
<img src="images/fig38.jpg" alt="" width="500" height="447" />
<p class="caption main"><span class="sstype"><a href="images/fig38lg.jpg">Abb. 38.</a>
<span lang="nl" xml:lang="nl">George van Raemdonck</span>: Die flei&szlig;ige Berta.</span></p>
<p class="caption sub"><span class="sstype" lang="nl" xml:lang="nl">(De Amsterdammer, Amsterdam.)</span></p>
</div>

<p>Der &#8222;Gro&szlig;e Brummer&#8220; oder &#8222;Dicke Berta&#8220; hielten nun auch bald ihren
Einzug in die Witzbl&auml;tter; jeder K&uuml;nstler stellte sie in seiner Art dar, und es
ist reizvoll, eine Reihe solcher Darbietungen
miteinander zu vergleichen. Das
Material w&uuml;rde ausreichend sein f&uuml;r eine
Monographie &#8222;Der gro&szlig;e Brummer in
der Karikatur&#8220;. <span class="gesp">M. Claus</span> zeichnete ihn
als flei&szlig;ige, strickende korpulente Dame
unter Innehaltung der Gescho&szlig;form
(<a href="#Abb44">Abb. 44</a>); <span class="gesp">Walter Trier</span> als Nachtmahr
des Zaren, auf dessen Bett er mit offenem
Schlunde hockt, w&auml;hrend gleichzeitig Zeppeline
den Betthimmel umkreisen (ein
Blatt, das besser ist als die meist recht
rohen und humorlosen Zeichnungen
dieses K&uuml;nstlers); <span class="gesp">Peter Pfeffer</span>
stellte ihn einem Franzosen, der das
Maul aufrei&szlig;t, gegen&uuml;ber (&#8222;Na, nun
wollen wir doch mal sehen, wer das
letzte Wort beh&auml;lt!&#8220;); <span class="gesp">Gustav Brandt</span>
l&auml;&szlig;t ihn selbst den unverletzlichen indischen
Fakir zerschmettern (<a href="#Abb39">Abb. 39</a>);
<span class="gesp">Thomas Theodor Heine</span> zeigt das englische
Gegenst&uuml;ck &#8222;<span lang="en" xml:lang="en">Lord Kitchener</span>s
neuen Faktor&#8220; (<a href="#Abb40">Abb. 40</a>);
<span class="gesp">W. A. Wellner</span> zeichnet die
&#8222;Dicke Berta&#8220; im Wochenbett
bei einem &#8222;Freudentag im
Hause Krupp&#8220;, es hat gerade
wieder ein Kind von ihr das
Licht der Welt erblickt. Ein
neu gegr&uuml;ndetes Witzblatt, der
&#8222;Brummer&#8220;, ein Ableger der
&#8222;Lustigen Bl&auml;tter&#8220;, f&uuml;hrt seinen
Namen nach dem Gesch&uuml;tz. Die
Volkst&uuml;mlichkeit des Riesenm&ouml;rsers
spiegelt sich auch in
dem scherzhaften Briefe eines
Frankfurter Konfektion&auml;rs aus
dem Felde an die &#8222;Frankfurter
Zeitung&#8220; wider:</p>

<p class="blockq blankbefore">&#8222;Modelle zeigen diesmal wir
Deutsche den Franzosen, und zwar
hat ein bekanntes Haus in Essen
zahlreiche <span class="sstype" lang="fr" xml:lang="fr">pi&egrave;cen</span> mit 42 Zentimeter
Taillenweite herausgebracht, die, wo sie auch erscheinen, Staunen des Fachmanns und
Verwunderung des Laien erregen. Die tonangebende Farbe f&uuml;r diese Saison ist feldgrau, sie
hat die Versuche franz&ouml;sischen Ursprungs, Rot und Blau zur Geltung zu bringen, &uuml;berall siegreich
aus dem Felde geschlagen. Die franz&ouml;sischen <span lang="en" xml:lang="en">Cutaways</span> scheinen auch nicht die Sympathie
ihrer Tr&auml;ger gefunden zu haben, denn sie wurden zahlreich vorzeitig abgelegt, da sie
beim Laufen sehr hinderlich sind. Gro&szlig;en Vorrat haben wir in
<span class="sstype" lang="fr" xml:lang="fr">points</span>. Es gibt zwei Sorten:
<span class="sstype" lang="fr" xml:lang="fr">points tir&eacute;s &agrave; la main</span>
und <span class="sstype" lang="fr" xml:lang="fr">&agrave; la machine</span>. Letztere sind allerdings bei unseren Kunden sehr
unbeliebt, da sie <span class="sstype" lang="la" xml:lang="la">nolens volens</span>
sehr gro&szlig;e Quantit&auml;ten in k&uuml;rzester Zeit abnehmen m&uuml;ssen.
Der Absatz von diesen Artikeln ist sehr hoch, da gro&szlig;e englische H&auml;user extra auf den Kontinent
gekommen sind, um noch davon abbekommen zu k&ouml;nnen. Der franz&ouml;sische Markt scheint auch
noch gro&szlig;e Quantit&auml;ten davon aufnehmen zu wollen; wir sind aber gen&uuml;gend vorgesehen,
um ihn vollst&auml;ndig zu befriedigen.&#8220;</p>

<div class="split5050" id="Abb39">

<div class="left">

<div class="figcenter">
<img src="images/fig39a.jpg" alt="" width="243" height="307" />

<div class="leftcaption">
<div class="capleft">
<p class="caption sub">Dem Fakir bei Altenglands Truppe<br />
Ist jeder Kugelregen Schnuppe.</p>
</div>
</div>

</div><!--figcenter-->

</div><!--left-->

<div class="right">
<div class="figcenter">
<img src="images/fig39b.jpg" alt="" width="243" height="307" />

<div class="leftcaption">
<div class="capleft">
<p class="caption sub">Auch gegen Waffen, welche l&auml;nglich,<br />
Ist er immun und unempf&auml;nglich!</p>
</div>
</div>

</div><!--figcenter-->

</div><!--right-->

<p class="allclear">&nbsp;</p>

<div class="left">
<div class="figcenter">
<img src="images/fig39c.jpg" alt="" width="245" height="302" />

<div class="leftcaption">
<div class="capleft">
<p class="caption sub">Und selbst wenn die Granate platzt,<br />
Der Fakir vor Vergn&uuml;gen schmatzt.</p>
</div>
</div>

</div><!--figcenter-->

</div><!--left-->

<div class="right">
<div class="figcenter">
<img src="images/fig39d.jpg" alt="" width="241" height="302" />

<div class="leftcaption">
<div class="capleft">
<p class="caption sub">Erst bei dem 42-<span class="gesp">Brummer</span><br />
H&ouml;rt man ein schmerzliches Gewummer!</p>
</div>
</div>

</div><!--figcenter-->

</div><!--right-->

<p class="caption sub allclear">Bei <span class="gesp">diesem</span> M&ouml;rser, gro&szlig;kalibrig,<br />
Bleibt selbst vom <span class="gesp">Fakir nichts mehr &uuml;brig!</span></p>

<p class="caption main"><span class="sstype">Abb. 39. Gust. Brandt: Der unverletzbare Fakir.</span></p>
<p class="caption sub"><span class="sstype">(Kladderadatsch, Berlin.)</span></p>

</div><!--split5050-->

<div class="figcenter" id="Abb40">
<img src="images/fig40.jpg" alt="" width="450" height="505" />
<p class="caption main"><span class="sstype">Abb. 40. Th. Th. Heine:
<span lang="en" xml:lang="en">Lord Kitchener</span>s &#8222;furchtbarer
neuer Faktor&#8220;.</span></p>
<p class="caption sub"><span class="sstype">(Simplicissimus, M&uuml;nchen.)</span></p>
</div>

<div class="figcenter" id="Abb41">
<img src="images/fig41.jpg" alt="" width="475" height="600" />
<p class="caption main"><span class="sstype">Abb. 41.
<span lang="nl" xml:lang="nl">P. de Jong</span>: Der Unwiderstehliche.</span></p>
<p class="caption sub"><span class="sstype" lang="nl" xml:lang="nl">(Antwerpen veroverd door den onweerstaanbare.)</span></p>
<p class="caption sub"><span class="sstype">Holl&auml;nd. Karikatur.</span></p>
</div>

<p>Auch die Zeichner des Auslandes zeigten den Riesenm&ouml;rser im Bilde. Zwar
nicht die feindlichen L&auml;nder, obgleich deren Truppen besondere Bezeichnungen
daf&uuml;r haben: die Franzosen nennen die schweren deutschen Gesch&uuml;tze <span class="sstype" lang="fr" xml:lang="fr">marmite</span>,
die Engl&auml;nder <span class="sstype" lang="en" xml:lang="en">Jack Johnson</span>. Aber Holland und Amerika brachten recht geschickte
Darstellungen. <span class="gesp" lang="nl" xml:lang="nl">Johan
Braakensiek</span> schuf f&uuml;r
&#8222;De Amsterdammer&#8220; ein
Blatt <span lang="nl" xml:lang="nl">&#8222;Goochelaar Papa
Mars&#8220;</span>, der Kriegsgott
als Zauberer mit den
M&ouml;rsern (<a href="#Abb35">Abb. 35</a>); der
Holl&auml;nder <span class="gesp" lang="nl" xml:lang="nl">P. de Jong</span>
zeigt den Brummer eindrucksvoll
als den Unwiderstehlichen,
der die
Jungfrau Antwerpen bezwungen
hat und mit
eisernen Klammern am
Boden festh&auml;lt (<a href="#Abb41">Abb. 41</a>);
ihr Schild mit der Aufschrift
&#8222;Bundesgenossen&#8220;
ist zerbrochen, und alle
anderen Gesch&uuml;tze erscheinen
gegen&uuml;ber dem
Riesen wie Spielzeug.
Eine ganz originelle
Auffassung der &#8222;Flei&szlig;igen
Berta&#8220; bringt der
Flame <span class="gesp" lang="nl" xml:lang="nl">George van
Raemdonck</span> (<a href="#Abb38">Abb. 38</a>),
hier kommt neben dem
Humor auch das Tragische
zum Ausdruck: der Unterk&ouml;rper hat die Form eines Grabh&uuml;gels, drapiert
mit Totensch&auml;deln, Knochen und Schwertern, die Haare und der &uuml;ppige Busen der
Dame zeigen die Attribute des Todes, und selbst der Stiel des Lorgnons ist ein Totenknochen.
<span class="gesp" lang="en" xml:lang="en">Sidney Greene</span>, der fruchtbare
Karikaturist des New Yorker <span lang="en" xml:lang="en">&#8222;Evening
Telegram&#8220;</span> zeigt in seiner Verwandlungsfolge <span class="sstype"
lang="en" xml:lang="en">&#8222;From Pilsner to Powder&#8220;</span> (<a href="#Abb43">Abb. 43</a>)
die Entwicklung vom Frieden zum Kriege: aus dem harmlosen Pilsner und der Zigarre
wird allm&auml;hlich der 42-Zentimeter-M&ouml;rser und sein Gescho&szlig;. <span
class="sstype" lang="en" xml:lang="en">&#8222;A 42 centimeter
Mistake&#8220;</span> betitelt sich die Zeichnung von <span class="gesp" lang="en"
xml:lang="en">Robert Carter</span>, die zur Weihnachtszeit
in dem New Yorker <span lang="en" xml:lang="en">&#8222;Evening Sun&#8220;</span> erschien (<a href="#Abb42">Abb. 42</a>). In Amerika
kommt der Weihnachtsmann durch die Essen in die H&auml;user, um die zu diesem Zwecke
hingeh&auml;ngten leeren Str&uuml;mpfe der Kinder mit Gaben zu f&uuml;llen; die hohen Rohre
des M&ouml;rsers 42 h&auml;lt er f&uuml;r Schornsteine. (Man darf dem alten Herrn den Irrtum
nicht &uuml;belnehmen.) Sehr nett ist dann die Zeichnung von <span class="gesp">A. M. Froehlich</span> in
der &#8222;New Yorker Staats-Zeitung&#8220;: &#8222;den geehrten Verb&uuml;ndeten empfehlen
sich als Verlobte der Onkel aus Friedrichshafen und die Tante aus Essen&#8220;
(<a href="#Abb37">Abb. 37</a>). Die Idee, die diesem Scherzbilde der gr&ouml;&szlig;ten deutschen Tageszeitung
Amerikas zugrunde liegt, ist recht gut: die &#8222;Dicke Berta&#8220; und der &#8222;Zeppelin&#8220;
verloben sich, um zusammen zu wirken: <span class="gesp">die Verbindung</span> der beiden
m&ouml;ge die <span class="gesp">Geburt</span> eines gr&ouml;&szlig;eren Deutschlands in die Wege leiten!</p>

<div class="figcenter" id="Abb42">
<img src="images/fig42.jpg" alt="" width="521" height="600" />
<p class="caption main"><span class="sstype">Abb. 42. <span lang="en"
xml:lang="en">Robert Carter</span>: Ein 42 Zentimeter-Irrtum.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(A 42 centimeter Mistake.)</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Evening Sun, New York.)</span></p>
</div>

<p>Die amerikanische Karikatur
nimmt &uuml;berhaupt in
diesem Kriege einen au&szlig;ergew&ouml;hnlich
gro&szlig;en Raum
ein; sie spiegelt getreu die
Stimmung in den Vereinigten
Staaten wider. Dabei
haben die amerikanischen
Karikaturen den Vorzug,
meist sehr gut gezeichnet zu
sein, und es liegen ihnen
auch fast immer recht originelle
Ideen zugrunde.
Sehr b&ouml;se sind die Spottbilder
gegen Deutschland in
dem bedeutendsten Witzblatt
der westlichen Halbkugel,
dem &#8222;Life&#8220;, besonders die
von <span class="gesp" lang="en" xml:lang="en">William H. Walker</span>.
Es sind die abgedroschenen
Themen vom Kaiser als
Feind der Zivilisation, der an
der Niedertretung Belgiens
und Zerst&ouml;rung der Kunstdenkm&auml;ler
seine Freude hat. Typisch daf&uuml;r das seitengro&szlig;e Blatt <span class="sstype" lang="en" xml:lang="en">&#8222;My Heart bleeds
for Louvain&#8220;</span>, der Kaiser als Keiler &uuml;ber den Tr&uuml;mmern von L&ouml;wen (die Darstellung
des Kaisers als Keiler war schon im spanisch-amerikanischen Kriege &uuml;blich.
Der damals sehr besch&auml;ftigte <span class="gesp" lang="en" xml:lang="en">Davenport</span> ist ihr Sch&ouml;pfer; die aufrechtstehenden
Schnurrbartenden haben ihn zum Vergleich mit den Hauern gef&uuml;hrt. Diese Art,
den deutschen Kaiser zu zeichnen, hat sich bis heute in der englischen und amerikanischen
Karikatur erhalten). Das seit &uuml;ber drei&szlig;ig Jahren erscheinende Blatt
ist in Deutschland so gut wie gar nicht bekannt. Hin und wieder sieht man in deutschen
Bl&auml;ttern sehr starke Anlehnungen an die wirklich meist recht guten Zeichnungen
des <span lang="en" xml:lang="en">&#8222;Life&#8220;</span>. Ein
Tierkarikaturist, wie ihn die Zeitschrift in <span class="gesp" lang="en" xml:lang="en">S. Sullivant</span>
besitzt, kann nur mit Oberl&auml;nder in seiner besten fr&uuml;hen Zeit verglichen werden.
Die Darsteller gesellschaftlicher Zust&auml;nde (der <span class="sstype" lang="en"
xml:lang="en">upper ten</span>) wie <span class="gesp" lang="en" xml:lang="en">Harrison Cady</span>
und <span class="gesp" lang="en" xml:lang="en">Foster Lincoln</span> k&ouml;nnen sich getrost unsern besten Satirikern an die Seite
stellen; der bekannte <span class="gesp" lang="en" xml:lang="en">George Dana Gibson</span> wiederholt sich in letzter Zeit zu oft,
seinen gro&szlig;en Serien Ebenb&uuml;rtiges (<span class="sstype" lang="en"
xml:lang="en">Education of Mr. Pipps etc.</span>) hat er nicht
mehr geschaffen. <span class="gesp" lang="en" xml:lang="en">Otho
Cushing</span>s von antikem Geiste beeinflu&szlig;te Umri&szlig;zeichnungen
zeigen ein feines Formgef&uuml;hl, sie sind von rhythmischer Sch&ouml;nheit erf&uuml;llt.
<span class="gesp" lang="en" xml:lang="en">Rea Irvin</span> sprudelt nur so von witzigen Einf&auml;llen, er hat auch nebenbei eine
Reihe von japanisierenden Illustrationen
zu den <span class="sstype" lang="en" xml:lang="en">&#8222;Letters of
a Japanese Schoolboy&#8220;</span> geschaffen,
die amerikanische Zust&auml;nde
vom japanischen Standpunkte
beleuchten.</p>

<div class="figcenter" id="Abb43">
<img src="images/fig43.jpg" alt="" width="468" height="600" />
<p class="caption main"><span class="sstype">Abb. 43.
<span lang="en" xml:lang="en">Sidney Greene</span>: Vom Pilsner zum Pulver.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(From Pilsner to Powder).</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Evening Telegram, New York.)</span></p>
</div>

<p>Amerika ist also reich an geschickten
Karikaturenzeichnern,
sie kommen mehr noch als in
den Wochenschriften in der
<span class="gesp">Tagespresse</span> zur Geltung. Die
gro&szlig;en Zeitungen der Vereinigten
Staaten, die oft Millionenauflagen
erreichen, bringen fast
alle Illustrationen; auch vornehme
Bl&auml;tter wie &#8222;Sun&#8220; haben
sich schlie&szlig;lich diesem Gebrauche
f&uuml;gen m&uuml;ssen. Die Zeichnungen
m&uuml;ssen rasch erscheinen. Das
eben eingegangene Telegramm
mu&szlig; m&ouml;glichst gleich mit den
n&ouml;tigen Illustrationen herauskommen.
<span class="sstype" lang="en" xml:lang="en">Time is money.</span> Der
Amerikaner will nicht lange
nachdenken; die Sache mu&szlig;
ihm so bequem wie m&ouml;glich gemacht werden. Dabei passiert denn in der
Eile und aus Unkenntnis mancher nette Schnitzer: als Bernhard von B&uuml;low
Reichskanzler wurde, brachte eine der bekanntesten New Yorker Zeitungen zusammen
mit der Nachricht ein Bild B&uuml;lows; es war auch B&uuml;low, aber &mdash; Hans
von B&uuml;low, der ber&uuml;hmte Dirigent, der zwar ein Orchester leiten, aber nicht das
Deutsche Reich h&auml;tte lenken k&ouml;nnen. Sein scharf geschnittener Kopf mit dem charakteristischen
Knebelbart fungierte nun f&uuml;r die New Yorker als Bild des neuen
deutschen Kanzlers. Hier handelte es sich um einen Irrtum; aber auch sonst ist
der Amerikaner in solchen F&auml;llen nicht verlegen. <span lang="en"
xml:lang="en">&#8222;Portland News&#8220;</span> brachten k&uuml;rzlich
eine Reproduktion von <span class="gesp">Anton von Werner</span>s Bild &#8222;Erst&uuml;rmung der Spicherer
H&ouml;hen&#8220; als &#8222;Sturm deutscher Infanterie in geschlossener Formation auf einen
H&uuml;gel&#8220;. &mdash; Im allgemeinen m&uuml;ssen die Illustrationen der Tageszeitungen humoristisch
gehalten sein (so will es das Publikum), und so sind denn in den Vereinigten
Staaten eine ganze Reihe t&uuml;chtiger Karikaturisten entstanden. Diese satirischen
Darstellungen verm&ouml;gen viel sch&auml;rfer als lange Auseinandersetzungen die
Bl&ouml;&szlig;en der darin Karikierten
zu zeigen; deshalb kann man
ihre Bedeutung zu politischen
Propagandazwecken auch gar
nicht hoch genug einsch&auml;tzen,
besonders, wenn man die
Riesenauflagen der amerikanischen
Zeitungen in Betracht
zieht.</p>

<div class="figcenter" id="Abb44">
<img src="images/fig44.jpg" alt="" width="417" height="600" />
<p class="caption main"><span class="sstype">Abb. 44. M. Claus: Die flei&szlig;ige Berta.</span></p>
<p class="caption sub"><span class="sstype">(Lustige Bl&auml;tter, Berlin.)</span></p>
</div>

<div class="figcenter" id="Abb45">
<p class="caption main sstype" lang="en" xml:lang="en"><span class="fsize200"><b>CAN HE HATCH IT?</b></span></p>
<img src="images/fig45.jpg" alt="" width="397" height="450" title="Von Kluck
Victory" />
<p class="caption main"><span class="sstype">Abb. 45. <span lang="en" xml:lang="en">Sidney Greene</span>: Die Kluck-Henne.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Evening Telegram, New York.)</span></p>
</div>

<p>Es war eine der schmerzlichsten
Entt&auml;uschungen f&uuml;r das
Deutsche Reich, da&szlig; sich die
Mehrheit in den Vereinigten
Staaten (das Anglo-Amerikanertum
und die seinem Einflu&szlig;
unterworfenen Gruppen) mehr
oder weniger offen auf die
Seite unserer Feinde stellte und
ganz unverhohlen ihre Sympathie
f&uuml;r diese zum meist recht
deutlichen Ausdruck brachte,
obgleich doch auch Japan,
Amerikas Todfeind, zu den
Verb&uuml;ndeten z&auml;hlt. Ebenso erfreulich
war die angenehme Entt&auml;uschung,
welche die Deutsch-Amerikaner
durch ihr mutiges
Eintreten f&uuml;r ihr Stammland
bewiesen; man glaubte sie gro&szlig;enteils dem &#8222;Vaterland&#8220; verloren; nun zeigten sie,
da&szlig; sie ihre alte Heimat nicht vergessen hatten und setzten sich in jeder Hinsicht tatkr&auml;ftig
daf&uuml;r ein, da&szlig; die Wahrheit &uuml;ber die Ursachen und den Verlauf des Krieges
durchdringen konnte. An ihre Seite traten aus altem angeborenen und unausrottbarem
Hasse gegen England geschlossen die zahlreichen in Amerika lebenden Irl&auml;nder,
die dr&uuml;ben gro&szlig;en politischen Einflu&szlig; besitzen. Man glaube nicht, da&szlig; ausschlie&szlig;lich
die Beherrschung der Kabel durch England und die Verbreitung der L&uuml;gendepeschen
die antideutsche Stimmung erzeugt haben; hinter diese T&auml;uschungen kam
man sehr rasch: von einem Amerikaner r&uuml;hrt das Wortspiel
her: <span class="sstype" lang="en" xml:lang="en">allies = all lies</span>
(die Alliierten = alles l&uuml;gt). Es spielen da andere tiefeingewurzelte Vorurteile mit.
Der Amerikaner betrachtet England immer noch als eine Art Mutterland, Paris als
ma&szlig;gebend in allen Geschmacksfragen (vor allem auch in der bildenden Kunst).
Eine Niederlage dieser L&auml;nder w&uuml;rde er wie eine pers&ouml;nlich Schlappe empfinden.
Dann glaubt er immer noch an einen &#8222;deutschen Militarismus&#8220;, von dem das deutsche
Volk &#8222;erl&ouml;st&#8220; werden m&uuml;&szlig;te und f&uuml;rchtet von einem siegreichen Deutschland sp&auml;ter
Verletzungen der bis zum &Uuml;berflu&szlig; zitierten <span lang="en"
xml:lang="en">Monroe</span>-Doktrin (daher schon im spanisch-amerikanischen
Kriege die feindliche Stimmung gegen Deutschland, die erst nach
der Reise des Prinzen Heinrich freundschaftlicheren Gef&uuml;hlen Platz machte).</p>

<div class="figcenter" id="Abb46">
<img src="images/fig46.jpg" alt="" width="420" height="600" />
<p class="caption main"><span class="sstype"><a href="images/fig46lg.jpg">Abb. 46.</a>
<span lang="en" xml:lang="en">Robert Carter</span>: &#8222;Mehr &mdash; und nicht so d&uuml;nn!&#8220;</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">&#8222;More &mdash; and not quite so thin!&#8220;.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Evening Sun, New York.)</span></p>
</div>

<p>So erkl&auml;ren sich die gegen Deutschland gerichteten Karikaturen, die den Kaiser
&#8222;auf dem R&uuml;ckzuge&#8220; aus Ru&szlig;land schildern (<span class="sstype"
lang="en" xml:lang="en">&#8222;German Defeat&#8220;</span>) mit dem Schatten
Napoleons: &#8222;Glaubst du siegen zu k&ouml;nnen, wo ich unterlag?&#8220; oder &#8222;die Ereignisse
reifen schnell&#8220; (<span class="sstype" lang="en" xml:lang="en">the leaves
are falling fast</span>, die deutschen Waffen sinken wie trockene
Bl&auml;tter zu Boden) oder <span class="gesp" lang="en" xml:lang="en">Sidney Greene</span>&#8217;s
<span class="sstype" lang="en" xml:lang="en">&#8222;Cracking a cultured nut&#8220;</span> (der Kaiser
in der Nu&szlig;zange zwischen Heer und Marine der Verb&uuml;ndeten) und so die schon erw&auml;hnten
giftigen Zeichnungen im <span lang="en" xml:lang="en">&#8222;Life&#8220;</span>. Denn, was man w&uuml;nscht, glaubt man
gern! Es kommen auch noch andere Momente f&uuml;r die antideutsche Stimmung in
Frage, als da sind die rauhe Au&szlig;enseite des Deutschen, die unvorteilhaft absticht
von den gewandteren Formen des Anglo-Amerikaners, und die nicht gerade
absolut notwendig ist als Zeichen von Rechtschaffenheit und Wahrheitsliebe, dann
die deutsche Vereinsmeierei in Amerika mit ihren oft recht komisch wirkenden Ausw&uuml;chsen.</p>

<div class="figcenter" id="Abb47">
<img src="images/fig47.jpg" alt="" width="432" height="600" />
<p class="caption main"><span class="sstype">Abb. 47.
<span lang="en" xml:lang="en">S. Conacher</span>: Der nette, alte Herr.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Dear me! and to think I came near on one of those myself
&mdash; in Mexico &mdash; not so very long ago!)</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Life, New York.)</span></p>
</div>

<p>Der wichtigste Grund der Deutschfeindlichkeit war aber f&uuml;r den Anglo-Amerikaner
diesmal die Verletzung der sogenannten Neutralit&auml;t Belgiens (so in den Reden
des fr&uuml;heren Pr&auml;sidenten der <span lang="en" xml:lang="en">Harvard</span>
Universit&auml;t, <span lang="en" xml:lang="en">Eliot</span>). Das <span class="sstype" lang="en" xml:lang="en">&#8222;scrap
of paper&#8220;</span>, die Bezeichnung des
belgischen Neutralit&auml;tsvertrages als
eines wertlosen Papierfetzens, spielt
in den amerikanischen Bl&auml;ttern genau
so wie in den englischen die
gr&ouml;&szlig;te Rolle. Auch wirtschaftliche
Faktoren sprechen mit. Mit den
Verb&uuml;ndeten kann man Gesch&auml;fte
machen; mit Deutschland w&uuml;rde
man es auch tun, wenn die M&ouml;glichkeit
dazu vorhanden w&auml;re. Im
allgemeinen kann man sagen: die
wirtschaftlichen Kreise, besonders
die Hochfinanz in den Neu-England-Staaten,
halten zu den Alliierten,
das akademisch gebildete Publikum
bewahrt wenigstens teilweise seine
Sympathien f&uuml;r Deutschland, dem
es so viel schuldet und ist weit davon
entfernt, es f&uuml;r ein von Barbaren
bewohntes Gebiet zu halten. Man
lese nur die ehrliche Flugschrift, die
der bekannte Austauschprofessor
<span class="gesp" lang="en" xml:lang="en">Burge&szlig;</span> von der <span lang="en" xml:lang="en">Columbia</span>-Universit&auml;t
bereits im August 1914 ver&ouml;ffentlichte (im Herbst 1915 ist von ihm [deutsch
bei S. Hirzel in Leipzig] eine andere, sehr sachlich gehaltene Arbeit erschienen);
er ist Anglo-Amerikaner und kann seinen Stammbaum Hunderte von Jahren zur&uuml;ckf&uuml;hren,
er bekennt aber ganz offen, da&szlig; ihm n&auml;her als sein Mutterland das
Vaterland Deutschland steht, dem er sein Wissen und seine Bildung verdanke. Und
<span lang="en" xml:lang="en">Burge&szlig;</span> steht mit seiner Propaganda f&uuml;r richtige Bewertung deutscher Kultur durchaus
nicht einzeln da.</p>

<div class="figcenter" id="Abb48">
<img src="images/fig48.jpg" alt="" width="600" height="425" />
<p class="caption main"><span class="sstype"><a href="images/fig48lg.jpg">Abb. 48.</a>
&#8222;Wessen B&ouml;rse wird zuerst leer?&#8220;</span></p>
<p class="caption sub"><span class="sstype">Japanische Karikatur aus Osaka (Herbst 1914).</span></p>
</div>

<p>Das Wichtigste an Aufkl&auml;rungsarbeit aber leisteten die deutschen Vereinigungen,
besonders auch die vom Mitgliede des Repr&auml;sentantenhauses Bartholdt gegr&uuml;ndete
&#8222;Neutralit&auml;tsliga&#8220;. Teilweise erfolgt diese Aufkl&auml;rung in humoristischer Form. Der
deutsche Pre&szlig;klub in New York hat ein solches Blatt herausgegeben; es nennt sich
&#8222;Die gef&uuml;llte Kriegsente&#8220; und beginnt gleich damit, die r&auml;tselhafte Neutralit&auml;t
Amerikas zu verspotten, indem es an seinen Kopf setzt: <span lang="en" xml:lang="en">New-York, Great Britain,
14. November 1914</span>. Dann gibt es lustige Kriegsberichte von allen Schaupl&auml;tzen,
ganz im Stil der anglo-amerikanischen Hetzbl&auml;tter. &#8222;Englands Flotte nach den
Masurischen Seen&#8220; hei&szlig;t es in Riesenlettern, und nun entwickelt der Berichterstatter
in Retroward den neuesten Feldzugsplan des Generals Kannrennen im Sinne der
&Uuml;berschrift. Aus Paris gibt er folgenden erg&ouml;tzlichen Schlachtbericht:</p>

<p class="blockq blankbefore">&#8222;Auf unserm linken Fl&uuml;gel erlitten die Deutschen eine vernichtende Niederlage. Die afrikanischen
Sch&uuml;tzen griffen zusammen mit den Indiern und Hottentotten das Zentrum des
Feindes bei Wosollderduebelweiten in Belgien an. Es entspann sich ein w&uuml;tendes Gesch&uuml;tzfeuer,
welches von unserer braven Artillerie indes bald nur mit Schweigen beantwortet wurde.
Da n&auml;mlich unser genialer Artilleriekommandeur sah, da&szlig; die deutschen Granaten eventuell
die franz&ouml;sischen Truppenbewegungen h&auml;tten st&ouml;ren k&ouml;nnen und die Prussiens &uuml;berdies keinen
Schu&szlig; Pulver wert sind, so zog er einfach seine Leute zur&uuml;ck. Dann begannen wir mit Heldenmut
den eigentlichen Angriff. Da aber das Gel&auml;nde ung&uuml;nstig war, so wurde das Schlachtfeld
sp&auml;ter einige Kilometer r&uuml;ckw&auml;rts verlegt. Unsere tapfern Truppen lie&szlig;en den Feind nicht zur
Ruhe kommen und blieben trotz der Hast unseres R&uuml;ckzugs mit ihm in F&uuml;hlung. Seine Verluste
sind f&uuml;rchterlich. Der feindliche General hat Selbstmord begangen. Sechs preu&szlig;ische Prinzen
wurden schwer verwundet, der Bruder des Kaisers wurde gefangen genommen.&#8220;</p>

<div class="figcenter" id="Abb49">
<img src="images/fig49.jpg" alt="" width="600" height="492" />
<p class="caption main"><span class="sstype">Abb. 49. <span lang="nl" xml:lang="nl">George
van Raemdonck</span>: Wie Holland seine Neutralit&auml;t wahren wird.</span></p>
<p class="caption sub"><span class="sstype">(Dadurch, da&szlig; es im Notfalle das ganze Land unter Wasser setzt.)</span></p>
<p class="caption sub"><span class="sstype" lang="nl" xml:lang="nl">(De Amsterdammer, Amsterdam.)</span></p>
</div>

<p>Bemerkt sei noch, da&szlig; die Kriegsente mit Abbildungen reich verziert ist, die
ebenfalls &uuml;ber die Gesinnung der Zeichner keinen Zweifel lassen. Ein j&auml;mmerlich
verpr&uuml;gelter englischer L&ouml;we schm&uuml;ckt die letzte Seite, hoffentlich auch das Symbol,
mit dem der Weltkrieg einst zu Ende geht.</p>

<div class="figcenter" id="Abb50">
<img src="images/fig50.jpg" alt="" width="498" height="600" />
<p class="caption main"><span class="sstype">Abb. 50. <span lang="en" xml:lang="en">Dan. Lynch</span>: Fabrikation der Schweizerk&auml;se
w&auml;hrend des Krieges.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Life, New York.)</span></p>
</div>

<p>Solche Satiren auf gewisse amerikanische Zeitungen sind sehr n&ouml;tig. Was allein
der in Deutschland in seiner Bedeutung weit &uuml;bersch&auml;tzte <span
lang="en" xml:lang="en">&#8222;New York Herald&#8220;</span> (er
geh&ouml;rt durchaus nicht zu den Bl&auml;ttern der besseren Klassen) in L&uuml;gen und Verhetzungen
leistet, ist so hahneb&uuml;chen, da&szlig; man es nicht f&uuml;r m&ouml;glich halten sollte;
es &uuml;bertrifft an Dummheit bei weitem alles, was etwa von franz&ouml;sischen Zeitungen
geboten worden ist. Danach m&uuml;&szlig;te von dem deutschen Heere &uuml;berhaupt kein Mann
mehr &uuml;brig sein: Tausende von hungernden
Menschen w&auml;lzen sich durch die
Stra&szlig;en Berlins vor das Schlo&szlig;, &uuml;berall
in der Reichshauptstadt werden Sch&uuml;tzengr&auml;ben
gezogen (vielleicht hat der Berichterstatter
des <span lang="en" xml:lang="en">&#8222;Herald&#8220;</span> die Ausschachtungsarbeiten
f&uuml;r die neuen Untergrundbahnen
gesehen!). Kurzum,
Deutschland steht vor seinem nahen Ende.
Und diesen Bl&ouml;dsinn dann mit zentimeterhohen
Typen in den <span class="sstype" lang="en" xml:lang="en">&#8222;headlines&#8220;</span>,
den &Uuml;berschriften, f&uuml;r deren sensationelle
Aufmachung ein eigener Mitarbeiter
gehalten wird! Daneben
geht der haarige Unsinn, den andere
amerikanische Zeitungen ihren Lesern
vorsetzen. <span lang="en" xml:lang="en">&#8222;San Francisco Chronicle&#8220;</span>
schrieb: <span class="sstype" lang="en" xml:lang="en">&#8222;Kaiser clips Ends of His
Mustache. When it was observed
some time after the beginning of
the war that the Kaiser&#8217;s hair had turned white, no one paid much attention to
that change, but the removal of his mustache ends has struck the public imagination,
and has, perhaps, strange as it may seem, done more than anything else
to convince the population of Berlin that the war outlook is becoming bad for
Germany.&#8220;</span> (&#8222;Der Kaiser schneidet die Spitzen seines Schnurrbarts ab. Als man
einige Zeit nach dem Ausbruch des Krieges bemerkte, da&szlig; das Haar des Kaisers
wei&szlig; geworden war, achtete niemand sonderlich auf diese Ver&auml;nderung, aber die
Entfernung seiner Schnurrbartenden hat einen tiefen Eindruck auf das Publikum
gemacht und hat die Bev&ouml;lkerung von Berlin mehr als alles andere davon &uuml;berzeugt,
da&szlig; die Kriegsaussichten ung&uuml;nstig f&uuml;r Deutschland sind.&#8220;) &mdash; Im Chicagoer
<span lang="en" xml:lang="en">&#8222;Hardwood Record&#8220;</span>, einem Blatt, das in der amerikanischen Holzindustrie angesehen
ist, war folgende Notiz enthalten: &#8222;In &Ouml;sterreich werden S&auml;gesp&auml;ne mit Teer gemischt
und zu Heizbriketts verarbeitet. In Deutschland wird aus S&auml;gesp&auml;nen, die
mit Roggenmehl vermischt werden, eine Art Brot gebacken, das von Menschen
sowohl als auch von Pferden verzehrt wird. Eine Dampfb&auml;ckerei stellt allein zwanzigtausend
solcher Brote am Tage her.&#8220; Solcher Unsinn stand &uuml;brigens nicht blo&szlig; in
der anglo-amerikanischen Presse, deren Ignoranz zur Gen&uuml;ge bekannt ist. Auch
englische Zeitungen, z. B. die Londoner <span lang="en" xml:lang="en">Times</span> haben in der ersten Zeit manche Ente
in die Welt gesetzt. Ein uraltes Vorrecht der Unterliegenden ist die L&uuml;ge. Sp&auml;ter,
als es mit den L&uuml;gen nicht mehr ging, haben sie allerdings recht objektiv berichtet.
Interessant ist, wie solche falschen Berichte oft entstehen. Man entsinnt sich, da&szlig; im
September 1914 die Nachricht die Runde durch die gesamte Presse machte, es w&auml;ren
achtzigtausend Russen im Hafen von Archangelsk nach Frankreich eingeschifft worden.
In England nennt man im Eierhandel die russischen Eier einfach Russen, wie wir
russische Zigaretten kurzweg als Russen bezeichnen und wie die Kaninchen, die in
Massen aus Belgien &uuml;ber Ostende nach London kommen, &#8222;Ostendes&#8220; hei&szlig;en. Zu
Beginn des Septembers erhielt nun ein Londoner Eier-Kommission&auml;r eine Depesche
des Wortlauts: &#8222;80000 Russen aus Archangel abgegangen.&#8220; Ein Telegraphenbeamter
erz&auml;hlte diese Ank&uuml;ndigung als neueste inhaltschwere Zeitungsdepesche
geschw&auml;tzig weiter, irgendein Reporter griff sie auf &mdash; und in zwei Tagen waren die
Zeitungsleser der Alliierten um eine verhei&szlig;ungsvolle, erst nach langer Zeit weichende
Hoffnung reicher. &mdash; Hier waren also die unschuldigen Eier an einer Nachricht schuld,
die die ganze Welt tagelang besch&auml;ftigte. <span class="sstype" lang="la" xml:lang="la">Omne vivum ex ovo!</span></p>

<p>&Uuml;ber franz&ouml;sische L&uuml;gen hatte sogar <span
lang="it" xml:lang="it">&#8222;Corriere d&#8217;Italia&#8220;</span> eine grotesk wirkende
Liste gebracht: Die Basutoneger
haben sich den Engl&auml;ndern als
Pfeilschleuderer angeboten; der
Sultan von Marokko hat au&szlig;er
50000 Getreuen auch ein Heer
von Odalisken nach Frankreich
gesandt; die Deutschen haben die
Provinz Antwerpen ger&auml;umt, belagern
aber die Festung dieses
Namens; die in Archangelsk an
Bord genommenen Russen sind
am Nordkap gelandet und treffen
morgen in London ein; der Inn
w&auml;lzt blutige Wogen in den Lech
usw. usw.</p>

<p>Bewu&szlig;t harmlos sind dagegen
die Zeichnungen in dem schon
mehrfach zitierten <span lang="en" xml:lang="en">&#8222;Life&#8220;</span>, wie die
von <span class="gesp" lang="en" xml:lang="en">Dan Lynch</span> &uuml;ber Fabrikation
der Schweizerk&auml;se in der jetzigen
Zeit (<a href="#Abb50">Abb. 50</a>); die K&auml;se werden
zwischen der deutschen und franz&ouml;sischen
Grenze in die H&ouml;he gewunden,
und die Geschosse sorgen
f&uuml;r die Durchl&ouml;cherung.</p>

<div class="figcenter w400" id="Abb51">
<img src="images/fig51.jpg" alt="" width="336" height="600"
title="MY COUNTRY T&#8217;IS OF THEE, SWEET LAND OF LIBERTY OF THEE I SING
DEUTSCHLAND, DEUTSCHLAND &Uuml;BER ALLES.
HYPHENATED AMERICAN -- U.S. 'DERNED IF I LIKE THAT DUET!'" />
<p class="caption main"><span class="sstype">Abb. 51.
<span lang="en" xml:lang="en">Marcus</span>: Das Duett der &#8222;Bindestrich-Amerikaner&#8220;.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(N. Y. Times, New York.)</span></p>
</div>

<p>Hand in Hand damit gehen zahlreiche
Spottbilder gegen die <span class="sstype" lang="en" xml:lang="en">&#8222;<span class="gesp">hyphenated
americans</span>&#8220;</span>. So nennt
man dr&uuml;ben die Irisch-Amerikaner,
Italo-Amerikaner, besonders aber
die <span class="gesp">Deutsch-Amerikaner</span>, also die
Leute mit dem Bindestrich (<span class="sstype" lang="en" xml:lang="en">hyphen</span>);
sie werden als B&uuml;rger zweiter Klasse betrachtet, weil sie nicht als &#8222;reine Amerikaner&#8220;
gelten, besonders die <span class="sstype" lang="en" xml:lang="en">&#8222;Dutchmen&#8220;</span>
(Spottwort f&uuml;r die Deutschen). Gegen <span class="gesp">sie</span>
wendet sich die Presse der Kriegshetzer. In New York ist k&uuml;rzlich sogar ein Theaterst&uuml;ck
<span class="sstype" lang="en" xml:lang="en">&#8222;The Hyphen&#8220;</span>
gegeben worden, das ein ganz bl&ouml;des Machwerk der Deutschenhetze
darstellte. Autor und Direktor, <span lang="en" xml:lang="en">J. Miles Forman</span>
und <span lang="en" xml:lang="en">Charles Frohmann</span>,
gingen ein paar Wochen sp&auml;ter mit der Lusitania unter. Es konnte sich &uuml;brigens
nicht lange auf dem Spielplan halten, obgleich die Reklame daf&uuml;r sehr geschickt
eingeleitet worden war. &mdash; Gegen die <span class="sstype" lang="en"
xml:lang="en">hyphenated americans</span> richten sich also zahlreiche
Karikaturen. Meist sitzen die <span class="sstype" lang="en" xml:lang="en">Hyphenated</span> auf einer Mauer und wissen nicht,
nach welcher von beiden Seiten (Germany oder <span lang="en" xml:lang="en">United States</span>) sie sich wenden
sollen, oder sie erscheinen halbiert und singen rechts &#8222;Deutschland &uuml;ber alles&#8220;, links
<span class="sstype" lang="en" xml:lang="en">&#8222;The
Star Spangled Banner&#8220;</span> (<a href="#Abb51">Abb. 51</a>). Im Sommer 1915 mehrten sich die
Karikaturen auf <span class="gesp" lang="en" xml:lang="en">William Jennings
Bryan</span>, dem man allzu gro&szlig;e Deutschfreundlichkeit
vorwirft (<a href="#Abb53">Abb. 53</a>, <a href="#Abb54">54</a>, <a href="#Abb58">58</a>).
Da&szlig; <span class="gesp">Bernstorff</span>, <span class="gesp">Dernburg</span> und der
in den letzten Monaten oft genannte &ouml;sterreichisch-ungarische Botschafter <span class="gesp">Dumba</span>
im Spottbilde eine gro&szlig;e Rolle spielen, versteht sich von selbst (<a href="#Abb52">Abb. 52</a>).</p>

<div class="figcenter" id="Abb52">
<img src="images/fig52.jpg" alt="" width="447" height="600" title="GO SLOW, GO SLOW, MY FATHERLAND
DEUTSCHLAND &Uuml;BER ALLES" />
<p class="caption main"><span class="sstype">Abb. 52. Karikatur auf Dumba, Dernburg und Bernstorff.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Sidney Greene in &#8222;Evening
Telegram&#8220;, New York.)</span></p>
</div>

<div class="figcenter" id="Abb53">
<img src="images/fig53.jpg" alt="" width="600" height="464" title="COL. WILLIAM VON BRYAN
CROSS OF GOLD IRON CROSS" />
<p class="caption main"><span class="sstype">Abb. 53. <span lang="en" xml:lang="en">Bryan</span> in seiner neuen Uniform.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(&#8222;Inquirer&#8220;, Philadelphia.)</span></p>
</div>

<div class="figcenter" id="Abb54">
<img src="images/fig54.jpg" alt="" width="600" height="454" />
<p class="caption main"><span class="sstype">Abb. 54.
Amerikanische Karikatur auf <span lang="en" xml:lang="en">Bryan</span>s Deutschfreundlichkeit.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Constitution, Atlanta.)</span></p>
</div>

<p>Aber auch hier mu&szlig; der Wahrheit gem&auml;&szlig; berichtet werden, da&szlig; es unter den
&#8222;echten&#8220; Amerikanern viele gibt, die mutig f&uuml;r Deutschland eintreten. Gegen die
Kriegshetzer schreibt unter anderem witzig das sozialistische
<span lang="en" xml:lang="en">&#8222;Appeal to Reason&#8220;</span>
den Amerikanern ins Stammbuch: &#8222;Wenn Sie den Krieg lieben, ziehen Sie einen
Graben in Ihrem Garten, f&uuml;llen ihn halb mit Wasser, kriechen hinein und bleiben
dort einen Tag oder zwei, ohne etwas zu essen; bestellen Sie sich weiter einen Geisteskranken,
damit er mit ein paar Revolvern und einem Maschinengewehr auf Sie
schie&szlig;e, dann haben Sie etwas, das gerade so gut ist und Ihrem Lande eine Menge
Geld erspart.&#8220;</p>

<p>Eines imponiert den Amerikanern: die deutsche Organisation. Man kann
das gerade an den Karikaturen der Tageszeitungen wieder deutlich feststellen.
<span lang="en" xml:lang="en">J. M. Allison</span>, einer der Kriegskorrespondenten des nichts weniger als deutschfreundlichen
<span lang="en" xml:lang="en">&#8222;New York Sun&#8220;</span>, der dem Einmarsch der deutschen Truppen in Ostende
als Augenzeuge beigewohnt hat, schildert das, was er gesehen, den Lesern seines
Blattes in einem Bericht, der sich &uuml;ber die Ordnung, Manneszucht und Organisation
der deutschen Armee mit Worten uneingeschr&auml;nkten Lobes ausspricht. &#8222;Seit
ich die Besetzung Ostendes durch die Deutschen erlebte,&#8220; schreibt Allison, &#8222;bin ich
ein gl&auml;ubiger Bekenner des Wahrheitssatzes, da&szlig; es in der Welt nur drei vollkommene
Organisationen gibt: die katholische Kirche, die <span lang="en" xml:lang="en">Standard Oil Company</span> und
die deutsche Armee.&#8220; Aus dem <span lang="en" xml:lang="en">&#8222;Evening
Sun&#8220;</span> stammt auch die in <a href="#Abb46">Abb. 46</a> wiedergegebene
Karikatur aus dem Anfang des Krieges von <span class="gesp" lang="en"
xml:lang="en">Robert Carter</span> <span class="sstype" lang="en" xml:lang="en">&#8222;More
news and not quite so thin&#8220;</span>, eine Satire gegen Englands falsche Nachrichten.</p>

<div class="figcenter" id="Abb55">
<img src="images/fig55.jpg" alt="" width="600" height="489" title="BEWARE OF STEAM ROLLER" />
<p class="caption main">Abb. 55. <span lang="en" xml:lang="en">Jack Walker</span>: Die russische Dampfwalze.</p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Daily Graphic, London.)</span></p>
</div>

<p>Neben <span class="gesp" lang="en" xml:lang="en">Robert Carter</span>
steht der originelle <span class="gesp" lang="en" xml:lang="en">Sidney Greene</span>. In <span lang="en" xml:lang="en">&#8222;The Bread
Line&#8220;</span> kn&uuml;pft der Zeichner an den Gebrauch gro&szlig;er New Yorker B&auml;ckereien an,
die gegen Mitternacht, besonders im Winter, Brot an die hungrigen Armen verteilen
lassen, die sich dabei hintereinander anstellen m&uuml;ssen. Eine solche &#8222;Brotlinie&#8220;
werden nach seiner Meinung vielleicht auch die europ&auml;ischen M&auml;chte bilden,
wenn ihnen die Nahrungsmittel ausgehen und sie Amerika um Unterst&uuml;tzung angehen
m&uuml;ssen. <span lang="en" xml:lang="en">Greene</span> zeichnete auch ein Kinotheater,
genannt <span class="sstype" lang="fr" xml:lang="fr">&#8222;Theatre de l&#8217;Europe&#8220;</span>.
<span class="sstype" lang="en" xml:lang="en">&#8222;Greatest war scenes in history&#8220;</span>,
die gr&ouml;&szlig;ten Kriegsereignisse der Welt werden
vorgef&uuml;hrt. Ein Plakat zeigt die Hauptdarsteller, die <span class="sstype" lang="en"
xml:lang="en">&#8222;principals&#8220;</span>, und unter ihnen
sofort ins Auge fallend den deutschen Kaiser. Italien &uuml;berlegt sich, ob es teilnehmen
soll oder nicht. Der Tod sitzt an der Kasse, und da f&auml;llt die Entscheidung schwer.
Inzwischen ist Italien doch eingetreten, und der Tod hat reichliche Ernte <span class="nowrap">gehalten. &mdash;</span></p>

<div class="figcenter" id="Abb56">
<p class="caption main sstype" lang="en" xml:lang="en"><span class="fsize200"><b>THE KNOTTY DACHSHUND</b></span></p>
<img src="images/fig56.jpg" alt="" width="507" height="600" title="RUSSIA
BELGIUM
FRANCE
FREAT BRITAIN" />
<p class="caption main"><span class="sstype">Abb. 56. <span lang="en" xml:lang="en">Sidney Greene</span>:
Der Dachshund mit den Knoten.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Evening Telegram, New York.)</span></p>
</div>

<p>Den &#8222;<span class="gesp">Dachshund</span>&#8220; (das Wort ist ganz in den englischen Sprachgebrauch &uuml;bergegangen)
findet man h&auml;ufig als &#8222;Vertreter&#8220; Deutschlands. Besonders in England
und Amerika treffen wir die Dackel in Scherzbildern, die sich mit deutschen Angelegenheiten
befassen. Die &#8222;Fliegenden Bl&auml;tter&#8220; k&ouml;nnten gelb werden vor Neid!
So zum Beispiel in dem Karton von <span class="gesp" lang="en" xml:lang="en">Jack Walker</span>
aus dem <span lang="en" xml:lang="en">&#8222;Daily Graphic&#8220;</span> in
London (<a href="#Abb55">Abb. 55</a>). Das war noch zur Zeit, als man in England seine Hoffnung auf
die russische Dampfwalze gesetzt hatte. Aber wir haben die vom Zeichner ironisch
aufgestellte Warnung <span class="sstype" lang="en" xml:lang="en">&#8222;Beware
of steam roller&#8220;</span> (&#8222;Achtung, Dampfwalze!&#8220;) befolgt,
wenn auch in anderer Weise, als den Engl&auml;ndern lieb war. Das gleiche Thema behandelt,
k&uuml;nstlerisch aber weit bedeutender, die Zeichnung von <span class="gesp" lang="fr" xml:lang="fr">Marcel Bloch</span>
in der <span lang="fr" xml:lang="fr">&#8222;Guerre sociale&#8220;</span>
(<a href="#Abb57">Abb. 57</a>). Mit innigem Behagen und einem tiefen Gef&uuml;hl
der Dankbarkeit gegen unser Heer und seine F&uuml;hrer im Osten betrachten wir diese
Bl&auml;tter heute, wo l&auml;ngst der Gro&szlig;e B&auml;r in den Wendekreis des Krebses getreten
ist, oder, um deutsch zu reden, Ru&szlig;land kehrt gemacht hat und immer weiter nach
Osten weicht.</p>

<div class="figcenter" id="Abb57">
<img src="images/fig57.png" alt="" width="600" height="358" />
<p class="caption main"><span class="sstype">Abb. 57. <span lang="fr" xml:lang="fr">Marcel
Bloch</span>: Die russische Dampfwalze.</span></p>
<p class="caption sub"><span class="sstype" lang="fr" xml:lang="fr">(La Guerre sociale, Paris.)</span></p>
</div>

<p>Einen Dackel zeichnet auch <span class="gesp" lang="en" xml:lang="en">Sidney
Greene</span> (<a href="#Abb56">Abb. 56</a>); er hat sich reichlich
&uuml;bernommen. Aber die Dackel sind ja kluge Tiere: er wird mit den vielen
Knoten (Knoten im doppelten Sinne) schon fertig werden! Die Dackel folgen bekanntlich
nie. Vielleicht ist das auch ein Grund, weshalb uns die Engl&auml;nder so darstellen:
wir sind ja ihren W&uuml;nschen auch nicht gefolgt. Englische und franz&ouml;sische
&Uuml;berpatrioten hatten am Anfang des Krieges verlangt, man solle die (besonders
in England viel gehaltenen) Dackel als <span class="sstype" lang="fr"
xml:lang="fr">&#8222;boches&#8220;</span> t&ouml;ten und ausrotten. Dann erfuhr
der &#8222;Dachshund&#8220; aber eine &#8222;Ehrenrettung&#8220; durch
<span lang="en" xml:lang="en">&#8222;Daily Mail&#8220;</span>, die herausbrachte,
da&szlig; sich Dackel schon auf alt&auml;gyptischen Denkm&auml;lern dargestellt finden.</p>

<div class="figcenter" id="Abb58">
<img src="images/fig58.png" alt="" width="600" height="175" />
<p class="caption main"><span class="sstype">Abb. 58. <span lang="en" xml:lang="en">Bryans</span>
Entwicklung zur Friedenstaube.</span></p>
<p class="caption sub"><span class="sstype">Amerikanische Karikatur.</span></p>
</div>

<p>Eine der gelungensten Zeichnungen <span lang="en" xml:lang="en">Greene</span>s ist die Kluckhenne (<a href="#Abb45">Abb. 45</a>).
Kluck hat einen gro&szlig;en Sieg errungen. Es entstand die Frage: <span class="sstype"
lang="en" xml:lang="en">&#8222;Can he hatch it?&#8220;</span>
Kann er ihn ausbr&uuml;ten, das hei&szlig;t: ausnutzen in Anbetracht der zahlreichen
Waffen, die ihn umstarren?</p>

<p>Durch sp&ouml;ttische Bemerkungen machen sonst ganz in englischem Fahrwasser
schwimmende Bl&auml;tter gegen englische Nachrichten und die irrsinnigen Redewendungen
mancher Redakteure mobil, deren Sprache als &#8222;Desperanto&#8220; bezeichnet
wird. Einen geistvollen Aphorismus, der die englische Politik vortrefflich kennzeichnet,
brachte die &#8222;Deutsche Zeitung&#8220; in Charleston:
<span class="sstype" lang="en" xml:lang="en">&#8222;This war was not made
in Germany, but &#8218;made in Germany&#8216; is the cause of it!&#8220;</span> (&#8222;Dieser Krieg wurde nicht
in Deutschland gemacht, aber <span class="sstype" lang="en" xml:lang="en">&#8218;made
in Germany&#8216;</span> ist die Ursache davon&#8220;).</p>

<p>Sehr sympathisch ber&uuml;hrt uns die Karikatur des schon mehrfach genannten
<span class="gesp" lang="en" xml:lang="en">Robert Carter</span>
<span class="sstype" lang="en" xml:lang="en">&#8222;Who said rats?&#8220;</span> (<a href="#Abb59">Abb. 59</a>).
Der englische Minister <span lang="en" xml:lang="en">Churchill</span>
hatte von den deutschen Schiffen als Ratten gesprochen, die man aus ihren L&ouml;chern
ausgraben m&uuml;sse, da sie sonst nicht hervork&auml;men. Die gro&szlig;artigen Leistungen deutscher
Unterseeboote waren die Antwort. Der amerikanische K&uuml;nstler zeigt uns nun
in dem sehr geschickt komponierten Blatte, wie Tirpitz, hinter dem ein Heer von
Schiffen und Zeppelinen steht, den englischen L&ouml;wen bei den Ohren nimmt. Da&szlig;
ein sonst Deutschland abholdes Blatt eine solche Zeichnung bringt, die damit zu
Hunderttausenden von Lesern gelangt, ist ein deutlicher Beweis daf&uuml;r, da&szlig; schlie&szlig;lich
&uuml;ber alle L&uuml;gen und Entstellungen doch die lautere Wahrheit triumphieren
mu&szlig;!</p>

<p>Wasser auf die M&uuml;hlen aller deutschfeindlichen Elemente war die Torpedierung
der &#8222;Lusitania&#8220; am 7. Mai. Die aufs &auml;u&szlig;erste erregte Stimmung in den Vereinigten
Staaten spiegelt auch hier die Karikatur deutlich wider. Ein Gef&uuml;hl der Erhabenheit
&uuml;ber Beleidigungen ist diesen Zeichnungen gegen&uuml;ber besonders notwendig.</p>

<p>Die modernen Waffen dieses Krieges, die namentlich auf deutscher Seite so
au&szlig;erordentlich erfolgreich angewendet wurden: Unterseeboote, Luftschiffe, t&ouml;tende
Gase, haben auch in der gesamten Weltkarikatur zu zahlreichen, oft sehr bedeutenden
Darstellungen gef&uuml;hrt. Alle die Bilder &uuml;ber die Torpedierung der &#8222;Lusitania&#8220; geh&ouml;ren
ja in das Kapitel &#8222;<span class="gesp">Unterseeboot</span>&#8220;, &uuml;ber das sich allein schon ein dicker Band
von Karikaturen zusammenbringen lie&szlig;e. Die &#8222;Lusitania&#8220;-Karikaturen sind eigent&uuml;mlicherweise
nicht in England am zahlreichsten, das durch den Untergang des
Riesendampfers doch am meisten getroffen wurde, vielmehr hat quantitativ und
qualitativ Amerika das meiste geleistet und n&auml;chst ihm Holland; wie &uuml;berhaupt,
soweit sich das Gebiet der Karikatur im Weltkrieg bisher &uuml;bersehen l&auml;&szlig;t, in Amerika
und Holland die k&uuml;nstlerisch wertvollsten Scherzbilder entstanden sind.</p>

<p id="Lusitania">Wie bekannt, erfolgte die Torpedierung der &#8222;Lusitania&#8220; ohne vorherige direkte
Warnung, wobei eine gro&szlig;e Anzahl bekannter oder, wie man dr&uuml;ben sagt, &#8222;prominenter&#8220;
Amerikaner ihr Leben verlor. Wir wollen einmal annehmen, das Umgekehrte
w&auml;re eingetreten, Deutschland h&auml;tte in einem Kriege, in dem es neutral
geblieben w&auml;re, auf die gleiche Weise eine Reihe seiner besten B&uuml;rger eingeb&uuml;&szlig;t:
sicherlich w&auml;re auch bei uns die Erregung zur Siedehitze gestiegen und h&auml;tte in den
Witzbl&auml;ttern (in diesem Kriege ist der Ausdruck &#8222;Witzblatt&#8220; eigentlich geradezu eine
Profanation) zu den denkbar sch&auml;rfsten Angriffen gef&uuml;hrt. Allerdings h&auml;tte man
in Deutschland die Bekanntmachung eines fremden Gesandten nicht mit Spott und
Hohn hingenommen, wie es in Amerika mit den Warnungen geschehen ist, die Graf
Bernstorff in Zeitungen und durch private Briefe ergehen lie&szlig;. Deshalb ist es ja
auch nicht richtig, von einem Torpedieren der &#8222;Lusitania&#8220; ohne vorherige Ank&uuml;ndigung
zu sprechen. Aber die amerikanische Presse nahm diese Warnungen nicht ernst.
So zeigt noch ein Spottbild in der Morgenausgabe des <span lang="en" xml:lang="en">&#8222;New York Herald&#8220;</span> vom
Sonnabend dem 8. Mai <span lang="en" xml:lang="en">&#8222;The Announcer&#8220;</span> Bernstorff mit umgeschlagenem Mantel
und den Attributen des Todes, w&auml;hrend im Hintergrund das Plakat der Cunard-Linie
klebt, die dort ihre Abfahrtszeiten der <span class="sstype" lang="en"
xml:lang="en">&#8222;fastest and largest steamers&#8220;</span> ungehindert
ank&uuml;ndigt. Diese Zeichnung von <span class="gesp" lang="en" xml:lang="en">W. A. Rogers</span> sollte ein Hohn auf Bernstorffs
Warnungen sein. Nachdem das gro&szlig;e Schiff nun tats&auml;chlich versenkt war,
&uuml;berbot sich die amerikanische Presse an geh&auml;ssigen Darstellungen, die sich haupts&auml;chlich
gegen den Kaiser und Tirpitz, die als die Urheber des &#8222;Verbrechens&#8220; angesehen
wurden, richteten. Der schon fr&uuml;her genannte <span class="gesp" lang="en" xml:lang="en">Sidney Greene</span> zeigt im
<span lang="en" xml:lang="en">&#8222;Evening Telegram&#8220;</span> den Kaiser
pers&ouml;nlich mit einem riesigen Torpedo die &#8222;Lusitania&#8220;
in den Grund bohrend, w&auml;hrend Frauen und Kinder rettungslos auf den
Wellen treiben: &#8222;<span class="gesp">Sein</span> Platz an der Sonne&#8220;. In derselben vielgelesenen Tageszeitung
brachte der Zeichner <span class="gesp" lang="en" xml:lang="en">Farr</span>
eine Karikatur, in der die drei gr&ouml;&szlig;ten Seer&auml;uber
aller Zeiten, Kapt. <span lang="en" xml:lang="en">Kidd</span>, <span lang="en" xml:lang="en">Simms</span>
und &mdash; <span lang="en" xml:lang="en">Sir Henry Morgan</span> dem Kaiser den Lorbeer
(<span class="sstype" lang="en" xml:lang="en">the wreath</span>)
&uuml;berreichen: <span class="sstype" lang="en" xml:lang="en">&#8222;Handing it to
him&#8220;</span> (&#8222;Ihm geb&uuml;hrt der Ruhmeskranz&#8220;).
<span class="gesp" lang="en" xml:lang="en">Robert Carter</span> ver&ouml;ffentlichte in
<span lang="en" xml:lang="en">&#8222;Evening Sun&#8220;</span> eine Satire mit der
ironischen Bezeichnung <span class="sstype" lang="en" xml:lang="en">&#8222;Brave
Work&#8220;</span>, auf der der Kaiser einem Seewolf, der die
Bezeichnung tr&auml;gt: <span class="sstype" lang="en" xml:lang="en">&#8222;War
on Helpless Shipping&#8220;</span>, das Eiserne Kreuz umh&auml;ngt.
In der gleichen Zeitung konnte man ein Bild sehen, das den Kaiser mit der gepanzerten
Faust, die ber&uuml;hmte <span class="sstype" lang="en"
xml:lang="en">&#8222;mailed fist&#8220;</span>, mit Tirpitz im Hintergrunde zeigt:
<span class="sstype" lang="en" xml:lang="en">&#8222;Laws? I make My Own Laws&#8220;</span> (Was scheren mich Gesetze, ich mache meine
eigenen!), <span lang="en" xml:lang="en">&#8222;Cincinnati Times&#8220;</span>
brachte eine Zeichnung von <span class="gesp" lang="en" xml:lang="en">Bushnell</span> mit der
riesigen Figur des Todes, die aus dem Meeresgrunde aufsteigt und die &#8222;Lusitania&#8220;
in die Tiefe zieht, w&auml;hrend das deutsche Unterseeboot unbek&uuml;mmert
abf&auml;hrt; <span lang="en" xml:lang="en">&#8222;Philadelphia
Public Ledger&#8220;</span> vereinfachte den Gedanken: Man sieht auf den tobenden
Wellen einen deutschen Helm mit der Piratenflagge an der Spitze. <span lang="en" xml:lang="en">&#8222;Brooklyn
Eagle&#8220;</span> bringt die amerikanische Flagge (<span class="sstype"
lang="en" xml:lang="en">Stars and Stripes</span>), blutbefleckt, darunter
die Unterschrift: &#8222;Das ist <span class="gesp">unser</span> Blut&#8220;. Noch viel sch&auml;rfer waren die Darstellungen
in der schon genannten bedeutendsten Wochenschrift <span lang="en" xml:lang="en">&#8222;Life&#8220;</span>; sie sind derartig zynisch,
da&szlig; man ihren Inhalt aus einfachen Anstandsgr&uuml;nden nicht einmal zitieren kann.
Auf einer der verh&auml;ltnism&auml;&szlig;ig noch harmlosen Zeichnungen von <span
class="gesp" lang="en" xml:lang="en">McKee</span> sieht man
<span lang="en" xml:lang="en">Uncle Sam</span>, wie ihn der Kaiser mit der Peitsche bearbeitet, so da&szlig; Streifen auf dem
R&uuml;cken entstehen, und Tirpitz ihm mit einer schweren Keule auf den Kopf schl&auml;gt,
so da&szlig; Funken und Sterne spr&uuml;hen; die ironische Unterschrift
lautet: <span class="sstype" lang="en" xml:lang="en">&#8222;Stars and
Stripes&#8220;</span>. In der gleichen Zeitung, deren Leser nach vielen Hunderttausenden
z&auml;hlen, findet man dann die h&auml;&szlig;lichsten und gemeinsten Spottverse gegen Deutschland
und seinen Kaiser.</p>

<p>Und dieselbe, auch in England weitverbreitete amerikanische Wochenschrift,
gab gleichzeitig eine Sondernummer <span class="sstype" lang="fr" xml:lang="fr">&#8222;Vive la France&#8220;</span> heraus, in der die
&#8222;Schwesterrepublik&#8220; in einer Reihe s&uuml;&szlig;lich-fader Bilder in den Himmel gehoben
wird!</p>

<div class="figcenter" id="Abb59">
<img src="images/fig59.jpg" alt="" width="412" height="600" />
<p class="caption main"><span class="sstype">Abb. 59.
<span lang="en" xml:lang="en">Robert Carter</span>: Wer sprach von Ratten?
(<span lang="en" xml:lang="en">Who said rats?</span>).</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Evening Sun, New York.)</span></p>
</div>

<div class="figcenter" id="Abb60">
<img src="images/fig60.jpg" alt="" width="600" height="529" />
<p class="caption main"><span class="sstype">Abb. 60. Robert Minor: In Erwartung des 18. Februars.</span></p>
<p class="caption sub"><span class="sstype">Beginn des Unterseebootkrieges.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(World, New York.)</span></p>
</div>

<p>Man hat in Deutschland im allgemeinen doch wohl nicht begriffen, wie erregt
und kritisch nach dem Untergange der &#8222;Lusitania&#8220; die Stimmung in Amerika gegen
uns war. Die Karikaturen zeigen es zur Gen&uuml;ge, und wir k&ouml;nnen den M&auml;nnern,
deren Bem&uuml;hungen es gelungen ist, den Frieden mit einem Lande zu erhalten,
in dem so viel stammverwandte Menschen wohnen, gar nicht dankbar genug
sein. Die hier angef&uuml;hrten Beispiele sind nur ein kleiner Teil der ungez&auml;hlten
&#8222;Lusitania&#8220;-Zeichnungen der Amerikaner. &mdash; Nat&uuml;rlich hat es auch in der
franz&ouml;sischen Presse nicht an bei&szlig;enden Satiren gefehlt. <span lang="fr" xml:lang="fr">J. J. Roussau</span> brachte
ein Blatt: <span class="sstype" lang="fr" xml:lang="fr">&#8222;Dieu vous sauve&#8220;</span>; der Personendampfer ist eben versenkt, und
Frauen und Kinder treiben hilflos auf den Wellen, w&auml;hrend der deutsche Unterseeboots-Kommandant
lachend davonf&auml;hrt. Diese Zeichnung tr&auml;gt die &Uuml;berschrift:
<span class="sstype" lang="fr" xml:lang="fr">&#8222;Les fils ch&eacute;ris de B&eacute;noit
XV&#8220;</span>, ist also gleichzeitig ein Spottblatt gegen den Papst,
dessen unparteiische Haltung ihm besonders in Frankreich und Italien w&uuml;tenden
Ha&szlig; einbrachte (<a href="#Abb61">Abb. 61</a>). <span lang="fr"
xml:lang="fr">Grandjouan</span> zeichnete f&uuml;r <span lang="fr" xml:lang="fr">&#8222;Le Rire Rouge&#8220;</span> eine ganzseitige
Darstellung, die Wilson am Meeresstrande zeigt, wo die Leichname
einer Mutter und zweier Kinder angesp&uuml;lt werden, die noch den Rettungsring der &#8222;Lusitania&#8220;
tragen, w&auml;hrend im Hintergrunde Haifische auf das leckere Mahl warten:
<span class="sstype" lang="fr" xml:lang="fr">&#8222;D&eacute;cid&eacute;ment,
non, je ne peux &ecirc;tre du parti des requins&#8220;</span> (Wahrhaftig, nein, mit
diesen Menschenfressern will ich nichts mehr zu tun haben!) (<a href="#Abb63">Abb. 63</a>). &mdash; Sehr
deutschfeindlich sind auch die Darstellungen, die die holl&auml;ndische Presse &uuml;ber den
&#8222;Lusitania&#8220;-Untergang brachte. <span class="gesp"
lang="nl" xml:lang="nl">Johan Braakensiek</span> lithographierte f&uuml;r den
<span lang="nl" xml:lang="nl">&#8222;Amsterdammer&#8220;</span>
ein Blatt <span class="sstype" lang="nl" xml:lang="nl">&#8222;De dolle stier is los&#8220;</span>. Der tolle Stier ist nat&uuml;rlich
Deutschland, auf den die ganze Welt Jagd machen m&uuml;&szlig;te. Von
<span class="gesp" lang="nl" xml:lang="nl">P. de Jong</span> erschien
im <span lang="nl" xml:lang="nl">&#8222;Nieuwe Amsterdammer&#8220;</span>
eine Darstellung des Untergangs der &#8222;Lusitania&#8220;, in
der der Tod die Schornsteine und Segel kappt, w&auml;hrend rechts der Teufel, der die
Z&uuml;ge des deutschen Kaisers tr&auml;gt, in die Worte ausbricht: <span class="sstype"
lang="nl" xml:lang="nl">&#8222;Goed zoo! Zoo&#8217;n cultuur
is ook de mijne!&#8220;</span> (Gut so! Solche Kultur ist auch die meinige!). Eine Inschrift auf
des Teufels Fl&uuml;geln lautet in deutscher &Uuml;bersetzung: &#8222;Sterbliche, la&szlig;t in meinem
Dienste alle Menschlichkeit fahren!&#8220; Am schlimmsten gibt sich, wie immer, <span lang="nl" xml:lang="nl">Louis
Raemaekers</span>: Das Gewissen h&auml;lt den &#8222;M&ouml;rder&#8220; (Deutschland) in die H&ouml;he &#8222;Alle,
die Ihr nicht protestiert gegen die barbarischen Kriegsmethoden dieses Ungeheuers,
seid seine Mitschuldigen!&#8220; &mdash; Das charakteristischste Blatt aber brachte dieselbe Zeitschrift
in einer farbigen Zeichnung von dem schon fr&uuml;her gew&uuml;rdigten <span class="gesp" lang="nl" xml:lang="nl">P. van der
Hem</span>. Von ihm r&uuml;hrt auch das gro&szlig;artige Blatt her, das wir <a href="#Abb73">weiter hinten</a> abbilden,
die Wirkung der Stickgase darstellend. Auf der hier wiedergegebenen Karikatur
<span class="sstype" lang="nl" xml:lang="nl">&#8222;De Lusitania&#8220;</span>
sehen wir uns in das Bureau einer deutschen Zeitung versetzt
(der Name an der T&uuml;r ist wohl ganz willk&uuml;rlich gew&auml;hlt). Die Schreibmaschine
tr&auml;gt die Aufschrift &#8222;Gott strafe England&#8220;, einer der Mitarbeiter fragt den Chefredakteur:
&#8222;Ich habe hier noch einen Nekrolog &uuml;ber den Untergang der &#8218;<span lang="en" xml:lang="en">Titanic</span>&#8216;,
k&ouml;nnen wir den nicht jetzt wieder abdrucken?&#8220; worauf der andere erwidert:
&#8222;Tun Sie das, aber er mu&szlig; dann als <span class="gesp">Jubel-Artikel</span> umgearbeitet werden.&#8220;
(<a href="#Abb66">Abb. 66</a>.)</p>

<div class="figcenter w500" id="Abb61">
<p class="caption main"><span class="sstype" lang="fr" xml:lang="fr">PAROLES PAPALES</span></p>
<img src="images/fig61.jpg" alt="" width="460" height="600" />
<p class="caption main"><span class="sstype"><a href="images/fig61lg.jpg">Abb. 61.</a>
<span lang="fr" xml:lang="fr">L. M&eacute;tivet</span>: P&auml;pstliche Worte.</span></p>
<p class="caption sub"><span class="sstype">Franz&ouml;sische
Karikatur gegen den Papst wegen seiner Ausspr&uuml;che, in denen er Deutschland Gerechtigkeit
widerfahren lie&szlig;. <span lang="fr" xml:lang="fr">&#8222;Interview&eacute; en <span class="gesp">fran&ccedil;ais</span>,
le Souverain Pontife, qui est <span class="gesp">italien</span>, a r&eacute;pondu en
<span class="gesp">allemand</span>.&#8220;</span></span></p>
<p class="caption sub"><span class="sstype" lang="fr" xml:lang="fr">(Le Rire Rouge, Paris.)</span></p>
</div>

<div class="figcenter" id="Abb62">
<img src="images/fig62.jpg" alt="" width="450" height="512" />
<p class="caption main"><span class="sstype">Abb. 62. Amerikanische Karikatur auf die Angriffe
der Unterseeboote.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Life, New York.)</span></p>
</div>

<div class="figcenter" id="Abb63">
<img src="images/fig63.jpg" alt="" width="464" height="600" />
<p class="caption main"><span class="sstype">Abb. 63.
<span lang="fr" xml:lang="fr">Grandjouan</span>: Wilson und die Lusitania.</span></p>
<p class="caption sub"><span class="sstype" lang="fr" xml:lang="fr">(Le Rire Rouge, Paris.)</span></p>
</div>

<div class="figcenter" id="Abb64">
<img src="images/fig64.jpg" alt="" width="600" height="238" />
<p class="caption main"><span class="sstype">Abb. 64.
<span lang="fr" xml:lang="fr">Alb. Ren&eacute;</span>: Die Zeppeline.</span></p>
<p class="caption sub"><span class="sstype">(Franz&ouml;sische Karikatur.)</span></p>
</div>

<div class="figcenter" id="Abb65">
<p class="caption main"><span class="sstype" lang="en" xml:lang="en"><span class="fsize200"><b>&#8220;OH,
I SAY!&#8221;</b></span></span></p>
<img src="images/fig65.jpg" alt="" width="400" height="510" title="John Bull" />
<p class="caption main"><span class="sstype">Abb. 65. <span lang="en" xml:lang="en">Sidney Greene</span>: Verdammt nochmal!</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Evening Telegram, New York.)</span></p>
</div>

<div class="figcenter" id="Abb66">
<img src="images/fig66.jpg" alt="" width="498" height="600" />
<p class="caption main"><span class="sstype">Abb. 66. <span lang="nl" xml:lang="nl">P. van der Hem</span>: Die Lusitania.</span></p>
<p class="caption sub"><span class="sstype" lang="nl" xml:lang="nl">(De Nieuwe Amsterdammer, Amsterdam.)</span></p>
</div>

<p>Die Torpedierung der &#8222;Lusitania&#8220; ist nur eines der vielen weltbewegenden
Ereignisse dieses Krieges gewesen. Macht man sich nun klar, welche F&uuml;lle von Karikaturen
allein dieses eine Vorkommnis hervorgerufen hat, so gibt das ungef&auml;hr
einen Begriff von der ungeheuren Masse satirischer Bilder, die der Weltkrieg &uuml;berhaupt
angeregt hat.</p>

<div class="figcenter" id="Abb67">
<img src="images/fig67.jpg" alt="" width="457" height="600" />
<p class="caption main"><span class="sstype">Abb. 67. <span lang="nl" xml:lang="nl">P.
van der Hem</span>: Deutschlands Zukunft liegt unter dem Wasser.</span></p>
<p class="caption sub"><span class="sstype">Holl&auml;ndische Darstellung der deutschen Unterseebootserfolge.</span></p>
<p class="caption sub"><span class="sstype" lang="nl" xml:lang="nl">(De Nieuwe Amsterdammer, Amsterdam.)</span></p>
</div>

<p>Indirekt geh&ouml;ren zu dem Kapitel &#8222;Lusitania&#8220; auch die selbstironisierenden
Zeichnungen &uuml;ber die mangelhafte R&uuml;stung der Vereinigten Staaten, denen man
in der amerikanischen Presse begegnet. So klug sind die Amerikaner doch, um zu
wissen, da&szlig; sie milit&auml;risch einem m&auml;chtig ger&uuml;steten Reiche
gegen&uuml;ber, wie es <span lang="en" xml:lang="en">&#8222;Germany&#8220;</span>
ist, nichts auszurichten verm&ouml;gen. Die in <a href="#Abb72">Abb. 72</a> wiedergegebene Zeichnung
<span class="sstype" lang="en" xml:lang="en">&#8222;The World
Power&#8220;</span>, in der die United States ironisch als Weltmacht bezeichnet werden
(sie ist von <span lang="en" xml:lang="en">Harry Grant Dart</span> und im Juli 1915 im
<span lang="en" xml:lang="en">&#8222;Life&#8220;</span> erschienen), m&ouml;ge daf&uuml;r
als typisches Beispiel dienen.</p>

<div class="figcenter" id="Abb68">
<img src="images/fig68.jpg" alt="" width="457" height="600" />
<p class="caption main"><span class="sstype">Abb. 68.  <span lang="fr" xml:lang="fr">A.
No&euml;l: &#8222;Les Soutiens de Germanie.&#8220;</span></span></p>
<p class="caption sub"><span class="sstype" lang="fr" xml:lang="fr">(Le Rire Rouge, Paris.)</span></p>
</div>

<p>Das <span class="gesp">Unterseeboot</span> ist, wie schon gesagt und wie auch die <a href="#Abb60">Abbildungen
60</a>, <a href="#Abb62">62</a>, <a href="#Abb66">66</a>-<a href="#Abb70">70</a> weiter zeigen,
ein h&auml;ufiges Thema in den Karikaturen; oft kommt
ein Gemisch von Bewunderung und Neid darin zum Ausdruck. Ein findiger
Franzose schl&auml;gt im <span lang="fr" xml:lang="fr">&#8222;Figaro&#8220;</span> vor, das Meer im Gebiete der Kriegszone mit &Ouml;l
zu begie&szlig;en. Dadurch w&uuml;rden die Gl&auml;ser der Periskope fettig werden, dann
k&ouml;nnte man sie nicht mehr benutzen, und die deutschen Unterseeboote w&auml;ren
lahmgelegt. Der Chefredakteur des <span lang="fr" xml:lang="fr">&#8222;Figaro&#8220;</span>,
<span lang="fr" xml:lang="fr">Alfred Capus</span> (<span class="sstype" lang="fr" xml:lang="fr">de l&#8217;Acad&eacute;mie</span>) gibt
diese Anregung mit empfehlenden Worten weiter.</p>

<p>Ebenso geht es den <span class="gesp">Zeppelinen</span>; denn wenn auch die Alliierten so tun, als
r&uuml;hrten sie die Zeppelinfahrten nicht (der <span class="sstype" lang="en"
xml:lang="en">&#8222;Punch&#8220;</span> bringt sogar scherzhafte Plakate,
wie eine Ank&uuml;ndigung des Bades <span lang="en" xml:lang="en">Northend on Sea</span>, das als besondere Attraktion
<span class="sstype" lang="en" xml:lang="en">&#8222;frequent visits of
Zeppelins&#8220;</span> empfiehlt), so haben sie doch in Wirklichkeit einen
Heidenrespekt vor den Beherrschern der Luft. Und ebenso mu&szlig; eine Zeichnung von
<span class="gesp" lang="fr" xml:lang="fr">Paul Iribe</span> im &#8222;Journal&#8220;
bewertet werden, wenn die Mutter zu ihrem ungezogenen
Jungen in Paris sagt: &#8222;Sei artig, sonst darfst du nicht mitgehen, wenn wir uns
heute die Zeppeline ansehen gehen!&#8220;</p>

<div class="figcenter" id="Abb69">
<img src="images/fig69.jpg" alt="" width="498" height="600" />
<p class="caption main"><span class="sstype"><a href="images/fig69lg.jpg">Abb. 69.</a> P. Simmel:
Panik an der Themse.</span></p>
<p class="caption sub"><span class="sstype">(&#8222;Um Gottes willen, &mdash;
da kommt doch schon
wieder was!&#8220;).</span></p>
<p class="caption sub"><span class="sstype">(Lustige Bl&auml;tter, Berlin.)</span></p>
</div>

<div class="figcenter" id="Abb70">
<img src="images/fig70.jpg" alt="" width="600" height="378" />
<p class="caption main"><span class="sstype">Abb. 70. <span lang="en" xml:lang="en">Johan Braakensiek:</span>
Der neue Tod.</span></p>
<p class="caption sub"><span class="sstype">Holl&auml;ndische Karikatur
auf die Unterseeboote.</span></p>
<p class="caption sub"><span class="sstype" lang="nl" xml:lang="nl">(De Amsterdammer,
Amsterdam.)</span></p>
</div>

<div class="figcenter" id="Abb71">
<img src="images/fig71.jpg" alt="" width="467" height="600" />
<p class="caption main"><span class="sstype">Abb. 71. <span lang="fr"
xml:lang="fr">Reinuemel: Otez l&#8217;&#338;ill&egrave;re!</span></span></p>
<p class="caption sub"><span class="sstype">(Die Scheuklappen weg!)</span></p>
<p class="caption sub"><span class="sstype" lang="fr" xml:lang="fr">(Le Rire Rouge, Paris)</span></p>
</div>

<div class="figcenter" id="Abb72">
<img src="images/fig72.jpg" alt="" width="600" height="355" />

<div class="dart">

<p class="center fsize150 sstype"><span class="bb">WARNING!!!</span></p>

<p class="center sstype">ANY FOREIGN COUNTRY</p>
<p class="noindent sstype">PRESUMING TO TRIFLE WITH
THE DIGNITY AND HONOR OF THIS
GREAT NATION DOES SO AT THE
RISK OF INSTANT ANNIHILATION
BY OUR MIGHTY ARMY AND
MAGNIFICENT NAVY UNDER
THE EFFICIENT MANAGEMENT
OF ITS HEAVEN-GUIDED BOSS.</p>

<hr class="tb" />

<p class="noindent sstype">WE CAN MOBILIZE A HORDE OF
30,000 WELL TRAINED SOLDIERS,
INSTANTLY, ON THREE MONTH&#8217;S
NOTICE AND MAKE OUR FLEET
READY FOR ACTION IN TWO YEARS.</p>

<p class="right padr2 sstype">U.S.A.</p>

</div><!--dart-->

<p class="caption main"><span class="sstype"><a href="images/fig72lg.jpg">Abb. 72.</a>
<span lang="en" xml:lang="en">Harry Grant Dart</span>: Das wohlger&uuml;stete Amerika.</span></p>
<p class="caption sub"><span class="sstype">Amerikanische Karikatur auf die mangelhaften
Vorbereitungen der Vereinigten Staaten. (<span lang="en" xml:lang="en">Life, New York.</span>)</span></p>

</div><!--figcenter-->

<div class="figcenter" id="Abb73">
<img src="images/fig73.jpg" alt="" width="518" height="600" />
<p class="caption main"><span class="sstype">Abb. 73.
<span lang="nl" xml:lang="nl">P. van der Hem</span>: Der neue Tod.</span></p>
<p class="caption sub"><span class="sstype">(Die Stickgase.)</span></p>
<p class="caption sub"><span class="sstype" lang="nl" xml:lang="nl">(De Nieuwe Amsterdammer, Amsterdam.)</span></p>
</div>

<p><span class="gesp">Wolffs Telegraphen-Bureau</span> darf nat&uuml;rlich auch nicht zu kurz kommen;
hier ist es besonders die franz&ouml;sische Presse, die sich diese Depeschenagentur aufs
Korn genommen hat (genau so wie die deutsche das Bureau Reuter), &uuml;brigens
nicht nur in rein karikaturistischen Darstellungen wie die der <a href="#Abb71">Abb. 71</a>, sondern auch in
harmloserer Verbindung. <span class="gesp" lang="fr" xml:lang="fr">A. Guillaume</span>, der bekannte Darsteller galanter Szenen,
zeigt den pl&ouml;tzlich von der Reise ins Schlafzimmer seiner Frau zur&uuml;ckkehrenden Ehemann
(der Galan verschwindet grade unterm Bett): &#8222;Ich bin schleunigst wiedergekommen;
ich habe eine Depesche erhalten, da&szlig; du mich betr&uuml;gst!&#8220; Darauf sie:
&#8222;Pah! Das ist doch nat&uuml;rlich wieder nichts anderes als so eine alberne <span class="gesp">Nachricht
des Wolffschen Bureaus</span>!&#8220;</p>

<p>Die modernste und vielleicht schrecklichste Waffe, die <span class="gesp">Stickgase</span>
(<span class="sstype" lang="en" xml:lang="en">asphyxiating
gases</span>) hat in dem schon vorher genannten <span class="gesp" lang="nl"
xml:lang="nl">P. van der Hem</span> ihren Meister gefunden.
Sein gro&szlig;es Blatt aus dem &#8222;Nieuwe Amsterdammer&#8220; kann man wohl mit Recht als
eine sehr gelungene Versinnbildlichung der erstickenden D&auml;mpfe betrachten. Aus
dem langen, r&ouml;hrenartig erweiterten Totensch&auml;del str&ouml;men die giftigen D&auml;mpfe
in den feindlichen Sch&uuml;tzengraben, Tod und Verderben verbreitend. Bei allem
Ernst, der &uuml;ber dem Blatt lagert, ist der Vorwurf, den sich der K&uuml;nstler gew&auml;hlt hat,
temperamentvoll wiedergegeben. Trotzdem au&szlig;er dem schwarzen Grundton nur
Blau verwendet wurde, ist die Zeichnung farbig doch sehr stimmungsvoll. Ein
Mann wie <span lang="nl" xml:lang="nl">P. van der Hem</span>, bei dem sich so scharfe Beobachtung mit technischem
K&ouml;nnen vereint, w&auml;re der gegebene Zeichner f&uuml;r einen gro&szlig;en Totentanz des Weltkriegs.
Gegen seine Darstellung der Stickgase (<a href="#Abb73">Abb. 73</a>) f&auml;llt die des Franzosen
<span class="gesp" lang="fr" xml:lang="fr">Lanos</span> <span class="sstype" lang="fr" xml:lang="fr">&#8222;La
b&ecirc;te puante&#8220;</span> aus dem <span class="sstype" lang="fr" xml:lang="fr">&#8222;Rire
rouge&#8220;</span> g&auml;nzlich ab. Unter Hineinschleppung
viel zu vieler Einzelheiten und bei farbig-fahriger Buntheit l&auml;&szlig;t die
Zeichnung den Eindruck des Schrecklichen, den der K&uuml;nstler beabsichtigte, durchaus
vermissen und wirkt eher komisch.</p>

<div class="figcenter w300" id="Abb73a">
<img src="images/fig73a.png" alt="" width="300" height="184" />
<p class="caption main">Mit einem herrlichen Schwunge setzte
das letzte Vierteljahr 1914 ein.</p>
<p class="caption sub"><span class="sstype">(Kladderadatsch.)</span></p>
</div>

<div class="figcenter" id="Abb74">
<img src="images/fig74.jpg" alt="" width="400" height="600" />
<p class="caption main"><span class="sstype">Abb. 74.
Postkarte, entstanden im deutschen Gro&szlig;en Hauptquartier
im Westen.</span></p>

<div class="split5050">

<div class="left">

<div class="poemcenter dashborder">

<div class="poem sstype" lang="fr" xml:lang="fr">
<div class="stanza fsize80">
<span class="i2"><i>Marianne, pauvre chatte,</i><br /></span>
<span class="i2"><i>Tu vas br&ucirc;ler tes pattes</i><br /></span>
<span class="i2"><i>En tirant les marrons</i><br /></span>
<span class="i2"><i>Du brasier Teuton,</i><br /></span>
<span class="i0"><i>Pour plaire au singe avide:</i><br /></span>
<span class="i0"><i>John Bull &mdash; le grand perfide!</i><br /></span>
</div>

<p class="poemcredit fsize90">(La Fontaine</p>

</div><!--poem-->

</div><!--poemcenter-->

</div><!--left-->

<div class="right">

<div class="poemcenter">

<div class="poem sstype">
<div class="stanza fsize80">
<span class="i0">Marianne, armes K&auml;tzchen,<br /></span>
<span class="i0">Verbrennst Dir Deine T&auml;tzchen<br /></span>
<span class="i0">Beim Holen der Maronen<br /></span>
<span class="i0">Am Feuer des Teutonen,<br /></span>
<span class="i0">Aus Liebe zu John Bull, dem Briten<br /></span>
<span class="i0">Dem gierigen Affen, dem Perfiden.<br /></span>
</div>
</div><!--poem-->

</div><!--poemcenter-->

</div><!--right-->

</div><!--split5050-->

</div><!--figcenter-->

<p class="allclear"> </p>

<div class="figcenter" id="Abb75">
<p class="caption main sstype" lang="fr" xml:lang="fr">PARADE-MARCH</p>
<img src="images/fig75.jpg" alt="" width="455" height="600" />

<div class="poemcenter">

<div class="poem sstype dashborder">
<div class="stanza fsize80 padl1 padr1" lang="fr" xml:lang="fr">
<span class="i6">Michel vole les pendules; von Boden, les tableaux;<br /></span>
<span class="i0">Gretchen vide les armoires et Messieurs les Officiers, les caves.<br /></span>
</div>
</div>

<p class="caption main"><span class="sstype">Abb. 75. <span lang="fr" xml:lang="fr">Ricardo Flor&egrave;s</span>: Parademarsch.</span></p>
<p class="caption sub"><span class="sstype">Aus dem Album <span lang="fr" xml:lang="fr">&#8222;Boches</span>,
Deutschland unter Alles&#8220;.</span></p>
<p class="caption sub"><span class="sstype" lang="fr" xml:lang="fr">(Paris, Ollendorff Editeur, 1914.)</span></p>

</div><!--poemcenter-->

</div><!--figcenter-->

<p>Wohl kaum einem Lande ist der Krieg so &uuml;berraschend gekommen wie Frankreich,
denn wenn man dort auch immer stolz auf das <span class="sstype"
lang="fr" xml:lang="fr">&#8222;archipr&ecirc;t&#8220;</span> pochte und eine
Reihe von Kriegshetzern flei&szlig;ig an der Arbeit waren, so hatte man, wenigstens
soweit die gro&szlig;e Mehrheit in Betracht kam, doch nicht ernstlich an einen Krieg geglaubt,
zum mindesten nicht an einen solchen im Jahre 1914. So fand denn der
1. August die Franzosen <span class="sstype" lang="fr"
xml:lang="fr">archipr&ecirc;t</span> in dem Sinne von 1870, n&auml;mlich unvorbereitet.
Wandel und Handel stockte, vor allem der Buchhandel, und er hat sich auch bis heute
noch nicht richtig erholen k&ouml;nnen, w&auml;hrend er in andern L&auml;ndern schon l&auml;ngst sich
den neuen Verh&auml;ltnissen anzupassen wu&szlig;te. In Deutschland betr&auml;gt <span class="gesp">allein</span> die
Zahl der mit dem Kriege in Zusammenhang stehenden Neuerscheinungen vom
1. August bis 31. Dezember 1914 1416 Nummern, w&auml;hrend in Frankreich der <span class="sstype"
lang="fr" xml:lang="fr">&#8222;M&eacute;morial
de la Librairie&#8220;</span> im <span class="gesp">ganzen</span> blo&szlig;
286 Werke verzeichnete und unter diesen <span class="gesp">nur</span>
20, die in direktem Zusammenhange mit den Zeitereignissen standen. Eine gro&szlig;e
Reihe von Revuen und Zeitungen verschwanden sang- und klanglos und sind auch
nicht wieder erstanden; andere fristen notd&uuml;rftig als zweiseitige Bl&auml;tter ihr Dasein.
In Paris h&ouml;rten die Witzbl&auml;tter nach Ausbruch des Krieges zun&auml;chst auf zu erscheinen.
Die Karikatur trat zuerst wieder in den Tageszeitungen auf, in jenem Stil, der f&uuml;r
die gesamte Literatur und Kunst seit dem Ausbruch des Krieges f&uuml;r Frankreich charakteristisch
ist. Es ist dort anders als bei uns: w&auml;hrend hier nur wenige Schreier und
Toren die Ausnahme bilden und die weitaus &uuml;berwiegende Mehrzahl der Deutschen
sich vern&uuml;nftig und korrekt benimmt, ist es in Frankreich gerade umgekehrt; dort ist
die Besonnenheit eine Ausnahme, und die Masse des Volkes, <span class="gesp">auch</span> die der Gebildeten,
ist von einer Art Wahnsinn befallen, dessen pathologische Wutausbr&uuml;che
in der Tagespresse, den Witzbl&auml;ttern, den Ansichtskarten und in Einzelheften zum
Ausdruck kommen, die zu sammeln f&uuml;r jeden, der sich &uuml;berhaupt mit der Kriegsliteratur
besch&auml;ftigt, zum mindesten sehr reizvoll ist. Das Bewu&szlig;tsein der Ohnmacht
einem st&auml;rkeren Feinde gegen&uuml;ber hat die Franzosen in eine hysterische Raserei
versetzt, deren Erg&uuml;sse einfach jeder Beschreibung spotten. Aber es ist wirklich richtiger,
alle diese Dokumente von der <span class="gesp">komischen</span> Seite zu betrachten, als sie ernst
zu nehmen. Die gekr&auml;nkte Eitelkeit, die Sorge um den Untergang
der <span class="sstype" lang="fr" xml:lang="fr">&#8222;Gloire&#8220;</span>
hat dieses bedauernswerte Volk zu solchen sonderbaren Delirien gef&uuml;hrt. Frankreich
glaubt noch immer, die Welt f&uuml;hre Krieg, weil seine Eitelkeit vor 44 Jahren
durch den Verlust Elsa&szlig;-Lothringens verletzt wurde. Nur ganz langsam und allm&auml;hlich
machen sich auch Stimmen in Frankreich bemerkbar, die vor &uuml;bergro&szlig;em
Siegesbewu&szlig;tsein warnen und den Deutschen Gerechtigkeit widerfahren lassen, ja,
die sogar das Wort <span class="sstype" lang="fr"
xml:lang="fr">&#8222;Les Allemands&#8220;</span> wieder in Anwendung bringen, das doch
jetzt in der franz&ouml;sischen Presse verp&ouml;nt ist und durch <span class="sstype"
lang="fr" xml:lang="fr">&#8222;Assassins&#8220;</span>, <span class="sstype" lang="fr" xml:lang="fr">&#8222;Barbares&#8220;</span>,
oder das so beliebte <span class="sstype" lang="fr" xml:lang="fr">&#8222;Boches&#8220;</span> ersetzt wird.</p>

<p>Besonders interessant sind jene Dokumente, die angeblich authentische deutsche
Originalaufnahmen bringen, w&auml;hrend es sich tats&auml;chlich um franz&ouml;sische F&auml;lschungen
schlimmster Art handelt. Durch alle Bl&auml;tter bei uns ging ja jene Illustration, die
drei deutsche Offiziere mit ihrem &#8222;Raub aus franz&ouml;sischen Schl&ouml;ssern&#8220; zeigte, in
Wirklichkeit die Abbildung dreier Kavallerieleutnants, die sich nach einem Herrenreiten
mit den drei gewonnenen Preisen hatten photographieren lassen; der Hintergrund
war vorsichtig wegretuschiert worden. Auf eine andere F&auml;lschung aus dem
<span lang="fr" xml:lang="fr">&#8222;Matin&#8220;</span> (der &uuml;berhaupt
kaum zu &uuml;berbieten ist) machte k&uuml;rzlich der &#8222;Kunstwart&#8220;
aufmerksam: das Blatt hatte eine Aufnahme eines Berliner Photographen benutzt,
die den Kaiser und den Kronprinzen in freundlichem Gespr&auml;che vorf&uuml;hrte. Der
<span lang="fr" xml:lang="fr">&#8222;Matin&#8220;</span> f&auml;lschte nun in
das Original verschiedene &#8222;Kleinigkeiten&#8220; hinein und dann
wurde der n&ouml;tige Text zu dieser F&auml;lschung fabriziert: <span
class="sstype" lang="fr" xml:lang="fr">&#8222;Explication orageuse des deux
Willies. Les officiers de la suite sourient ironiquement.&#8220;</span> Noch toller aber ist, was sich
das Blatt <span lang="fr" xml:lang="fr">&#8222;L&#8217;Intransigeant&#8220;</span>
k&uuml;rzlich geleistet hat; es brachte eine Gruppe hoher deutscher
Offiziere mit ausgesprochen tieftraurigen Gesichtern, alle Mienen verraten Niedergeschlagenheit
und Mutlosigkeit. Die Unterschrift: &#8222;Offiziere des deutschen Gro&szlig;en
Generalstabes beim R&uuml;ckzug nach einem mi&szlig;gl&uuml;ckten Angriffsversuch.&#8220; Die Photographie
war allerdings vollst&auml;ndig Original und auch nicht gef&auml;lscht. Aber man
sah in dem franz&ouml;sischen Blatte die Figuren nur bis etwa zu den Knien, die <span class="gesp">ganze</span>
Aufnahme zeigte n&auml;mlich die so traurigen und kopfh&auml;ngerischen deutschen Offiziere
bei der Beerdigung eines auf dem Felde der Ehre gefallenen Kameraden!</p>

<p>Bei all diesen Hetzereien passieren auch originelle Schnitzer. Das <span lang="fr" xml:lang="fr">&#8222;Journal&#8220;</span>
brachte im Januar mit der n&ouml;tigen Entr&uuml;stung eine Abbildung aus der &#8222;Jugend&#8220;:
<span lang="en" xml:lang="en">Kitchener</span> als Frosch mit den H&auml;nden in einer blutigen Masse hingemordeter Menschen
w&uuml;hlend. Man hoffte wohl auf die Entr&uuml;stung der gekr&auml;nkten Engl&auml;nder.
In Wirklichkeit handelte es sich aber um eine &mdash; franz&ouml;sische Karikatur der <span lang="fr" xml:lang="fr">&#8222;Assiette
au Beurre&#8220;</span> aus der Zeit des Burenkrieges (wie die &#8222;Jugend&#8220; auch richtig angegeben
hatte).</p>

<p><a href="#Abb76">Abbildung 76</a> zeigt eine Karikatur von <span class="gesp"
lang="fr" xml:lang="fr">L. M&eacute;tivet</span>, die in der letzten vor dem
Kriege ausgegebenen Nummer von <span lang="fr" xml:lang="fr">&#8222;Le Rire&#8220;</span> ver&ouml;ffentlicht worden ist. Sie bezieht
sich auf die ber&uuml;hmte &#8222;Stiefeldebatte&#8220; in der franz&ouml;sischen Kammer, die sich
um die mangelhafte Ausr&uuml;stung des Heeres drehte und &uuml;ber die ja in deutschen
Witzbl&auml;ttern zahlreiche Satiren ver&ouml;ffentlicht wurden. Der Soldat ist in Betrachtung
seiner beiden F&uuml;&szlig;e versunken, deren einer bekleidet, deren anderer unbekleidet ist,
und fragt verwundert, welcher nun eigentlich der &#8222;Kriegsfu&szlig;&#8220; sei. Die Kritik des
eigenen Heeres spielte in franz&ouml;sischen Witzbl&auml;ttern ja &uuml;berhaupt immer eine gro&szlig;e
Rolle, wenn sie auch ganz anderer Art war, als jene harmlosen Scherze, mit denen
deutsche Witzbl&auml;tter &uuml;ber den bisweilen etwas zu gro&szlig;en Schneid unserer Offiziere
in liebensw&uuml;rdiger Weise spotteten. Besonders die Zeichnungen von <span class="gesp" lang="fr" xml:lang="fr">Jossot</span> lassen
an Sch&auml;rfe nichts zu w&uuml;nschen &uuml;brig; sie &uuml;ben an der ganzen <span class="gesp">Organisation</span> des
franz&ouml;sischen Heeres eine &auml;tzende Kritik.</p>

<p>Es ist eigentlich jammerschade, da&szlig; das bedeutendste franz&ouml;sische Witzblatt (und
man kann wohl sagen: die bedeutendste Karikaturen-Zeitung der Welt &uuml;berhaupt),
die <span lang="fr" xml:lang="fr">&#8222;Assiette au Beurre&#8220;</span> bereits vor mehreren Jahren ihr Erscheinen eingestellt
hat. Es w&auml;re doch sehr wichtig gewesen, gerade sie unter der Kriegsliteratur vertreten
zu sehen. &mdash; Und dabei denkt man unwillk&uuml;rlich ein bis zwei Jahrzehnte zur&uuml;ck,
an die Zeit, als sich die ganze Sch&auml;rfe des franz&ouml;sischen Witzes mit aller Wucht
und allem Ha&szlig; gegen die jetzigen Verb&uuml;ndeten Frankreichs, die Briten, wandte,
als sogar Sondernummern gegen die Engl&auml;nder herausgegeben wurden, wie namentlich
zur Zeit des Burenkrieges. Derselbe <span class="gesp" lang="fr" xml:lang="fr">Willette</span>, der sich heute in geh&auml;ssigen
Kartons gegen die deutschen &#8222;Barbaren&#8220; nicht genug tun kann, brachte damals
ein Blatt, auf dem der Tod die abgemagerte Britannia davontr&auml;gt. Darunter stand
zu lesen: &#8222;Der Tag, an dem das perfide Albion verreckt, wird ein Freudentag der
Menschheit werden!&#8220; &mdash; Aber auch sp&auml;ter haben die Pariser Witzbl&auml;tter sich noch
weidlich &uuml;ber England lustig gemacht. So nach den letzten englischen Man&ouml;vern,
die wegen totalen Wirrwarrs und weil niemand mehr ein und aus wu&szlig;te, schlie&szlig;lich
abgebrochen werden mu&szlig;ten. &mdash; Vielleicht ist die Zeit nicht allzu fern, wo sich
die Stifte der franz&ouml;sischen Zeichner wieder gegen jenen Feind wenden werden,
der die Ursache der &#8222;Schmach von Faschoda&#8220; war. Dann wird Frankreich einsehen,
wie treffend die Situation jene als <a href="#Abb74">Abbildung 74</a> wiedergegebene Karte charakterisiert,
die aus dem deutschen Gro&szlig;en Hauptquartier im Westen stammt. Frankreich
erntet eben die Fr&uuml;chte seiner Revanchepolitik und wird wohl schlie&szlig;lich die
Hauptzeche zahlen m&uuml;ssen, wenn die Engl&auml;nder die Absicht haben, bis zum letzten
Franzosen zu k&auml;mpfen.</p>

<div class="figcenter" id="Abb76">
<img src="images/fig76.png" alt="" width="450" height="529" />
<p class="caption main"><span class="sstype">Abb. 76. <span lang="fr"
xml:lang="fr">M&eacute;tivet</span>: Welches ist denn nun der &#8222;Kriegsfu&szlig;&#8220;?</span></p>
<p class="caption sub"><span class="sstype">(<span lang="fr" xml:lang="fr">Le Rire</span>, Paris, Juli 1914.)</span></p>
</div>

<div class="figcenter" id="Abb77">
<img src="images/fig77.jpg" alt="" width="499" height="600" />
<p class="center"><span class="dashborder padl1 padr1">LE SILENCIEUX: JOFFRE</span></p>
<p class="caption main"><span class="sstype">Abb. 77.
<span lang="fr" xml:lang="fr">Charles L&eacute;andre, Le Silencieux: Joffre. Il ne dit rien, mais chacun l&#8217;entend.</span></span></p>
<p class="caption sub"><span class="sstype" lang="fr" xml:lang="fr">(Le Rire Rouge, Paris.)</span></p>
</div>

<p>Eine andere Karte mit franz&ouml;sischem Text hat das deutsche Gro&szlig;e Hauptquartier
im Westen sich von <span class="gesp">Trier</span> zeichnen lassen. Sie zeigt einen Engl&auml;nder, der
im Blute watet und die darin ertrinkenden Franzosen mit folgenden Versen
anredet (dieser Engl&auml;nder scheint &uuml;brigens eine Ausnahme zu sein, denn
die wenigsten, nicht einmal Herr <span lang="en" xml:lang="en">Grey</span>, beherrschen eine andere Sprache, als die
englische):</p>

<div class="poemdiv left">

<div class="poem sstype">
<div class="stanza fsize80" lang="fr" xml:lang="fr">
<span class="i0">Dans ce sang, vers&eacute; pour me plaire,<br /></span>
<span class="i0">Vous vous noyez? <span lang="en" xml:lang="en">Goddam</span>, tant pis!<br /></span>
<span class="i0">Rappelez-vous, ce que Voltaire,<br /></span>
<span class="i0">Un des v&ocirc;tres, un tr&egrave;s fin esprit,<br /></span>
<span class="i0">A dit de l&#8217;histoire d&#8217;Angleterre;<br /></span>
<span class="i0">&#8222;On y voit&#8220;, pretend ce grand homme,<br /></span>
<span class="i0">&#8222;Le sang couler comme de l&#8217;eau,<br /></span>
<span class="i0">Elle pourrait aussi bien en somme,<br /></span>
<span class="i0">Etre &eacute;crite par un bourreau!&#8220;<br /></span>
</div>
</div>

</div><!--poemdiv-->

<div class="poemdiv left">

<div class="poem sstype">
<div class="stanza fsize80">
<span class="i0">(In diesem Blute, vergossen f&uuml;r mich,<br /></span>
<span class="i0">Ertrinkt ihr? <span lang="en" xml:lang="en">Goddam</span>, um so schlimmer!<br /></span>
<span class="i0">Euer <span lang="fr" xml:lang="fr">Voltaire</span>, denket dran, sicherlich<br /></span>
<span class="i0">Ein geistvoller Kopf, doch ein grimmer,<br /></span>
<span class="i0">&Uuml;ber Englands Geschichte &auml;u&szlig;ert er sich,<br /></span>
<span class="i0">Der Sp&ouml;tter, der gro&szlig;e, man sehe dort<br /></span>
<span class="i0">Wie Wasser flie&szlig;en das rote Blut,<br /></span>
<span class="i0">Geschrieben sein k&ouml;nnt&#8217; sie, mit einem Wort,<br /></span>
<span class="i0">Von Henkershand ebensogut!)<br /></span>
</div>
</div>

</div><!--poemdiv-->

<div class="figcenter" id="Abb78">
<img src="images/fig78.jpg" alt="" width="500" height="400" />
<p class="caption main"><span class="sstype">Abb. 78. E. Tap: <span lang="fr"
xml:lang="fr">Joffre, der treue W&auml;chter.</span></span></p>
<p class="caption sub"><span class="sstype" lang="fr" xml:lang="fr">(La Guerre sociale, Paris.)</span></p>
</div>

<div class="figcenter w500" id="Abb79">
<img src="images/fig79.jpg" alt="" width="443" height="600" />
<p class="caption main"><span class="sstype">Abb. 79. <span lang="fr" xml:lang="fr">Manfredini: Supr&ecirc;me serment.</span>
Schw&ouml;re mir, Otto,
da&szlig; du mich nicht mit einer Franz&ouml;sin betr&uuml;gen wirst.</span></p>
<p class="caption sub"><span class="sstype" lang="fr" xml:lang="fr">(Le Rire rouge, Paris.)</span></p>
</div>

<p>Als Ersatz f&uuml;r die nicht mehr erscheinenden Witzbl&auml;tter mu&szlig;ten in den ersten
Kriegsmonaten Ansichtskarten herhalten, die auf den Boulevards zu Tausenden
gekauft wurden. Sie sind noch viel schlimmer als die deutschen &#8222;Ulkkarten&#8220; aus den
ersten Monaten des Krieges, und das will doch gewi&szlig; viel hei&szlig;en! Irgend etwas
Geistvolles bringt diese schmutzige Wut nicht fertig. Man sieht den deutschen Kaiser,
dem t&auml;glich ein Glas Blut frischgeschlachteter Kinder serviert werden mu&szlig; (der
&#8222;K&uuml;nstler&#8220; nennt sich <span class="gesp" lang="fr"
xml:lang="fr">P. Carr&egrave;re</span>); sieht den Kaiser in der Uniform der Totenkopf-Husaren
ein Kind als Zielscheibe festhalten, w&auml;hrend ein <span lang="fr" xml:lang="fr">&#8222;Boche&#8220;</span> mit kupferroter
Nase es totschie&szlig;t, auf einer andern den Kaiser vor der Bibel betend, w&auml;hrend ein
deutscher Soldat mit einem Schwein daneben auf einen Priester schie&szlig;t (die letzteren
beiden Karten sind erschienen bei <span lang="fr" xml:lang="fr">La Litho Parisienne, 27 rue Corbeau</span>; der Zeichner
f&uuml;hrt den urfranz&ouml;sischen Namen <span class="gesp" lang="fr"
xml:lang="fr">Muller</span>). Es w&auml;re ganz verkehrt, diese Absurdit&auml;ten
tragisch zu nehmen und sich sittlich dar&uuml;ber zu entr&uuml;sten, sie sind unsagbar
dumm; h&ouml;chstens kann man bedauern, da&szlig; ein hochkultiviertes Volk so tief sinken
konnte. Dann gibt es Karten mit dem abgehackten Kopf eines Deutschen als <span class="sstype" lang="fr" xml:lang="fr">&#8222;Plat
du jour&#8220;</span> und solche mit allen m&ouml;glichen Schandtaten, die die
<span lang="fr" xml:lang="fr">Boches</span> ver&uuml;ben. Wie
traurig mu&szlig; es um ein Volk bestellt sein, das zu solchen Mitteln greift! Das alles
ist ja nun eigentlich nicht neu. Wer die Ausstellung von Kriegsliteratur der Jahre
1870/71 besichtigt hat, die die Berliner Kgl. Bibliothek k&uuml;rzlich veranstaltete, der
hat sich &uuml;berzeugen k&ouml;nnen, da&szlig; es auch vor vierzig Jahren nicht anders war, und
da&szlig; die Bezeichnung Hunnenf&uuml;rst f&uuml;r den Repr&auml;sentanten des deutschen Kaisertums
schon damals gang und g&auml;be war. Da hei&szlig;t es in einem Erlasse:
<span class="sstype" lang="fr" xml:lang="fr">&#8222;Les hordes
barbares de l&#8217;Attila moderne &eacute;gorgent, violent, br&ucirc;lent et saccagent tout dans
nos plus riches d&eacute;partements; ils osent menacer Paris, la ville sainte, la capitale
du monde civilis&eacute;.&#8220;</span> Und auch gegen den deutschen &#8222;Militarismus&#8220; wurde schon
damals f&uuml;r &#8222;Freiheit und Zivilisation der Welt&#8220; gefochten; Napoleon <span class="sstype">III.</span> ermahnt
in einem Erla&szlig; vom 28. Juli 1870 seine Soldaten: <span class="sstype"
lang="fr" xml:lang="fr">&#8222;La France enti&egrave;re vous suit
de ses voeux ardents et l&#8217;univers a les yeux sur vous. De nos succ&egrave;s d&eacute;pend le
sort de la libert&eacute; et de la civilisation.&#8220;</span> Und auch von den Grausamkeiten der Deutschen
war schon damals die Rede. Ein Manifest vom 18. Januar 1871 sagt w&ouml;rtlich:
<span class="sstype" lang="fr" xml:lang="fr">&#8222;L&#8217;ennemi tue nos femmes et nos enfants, il nous bombarde jour et nuit,
il couvre d&#8217;obus nos</span> <span class="nowrap"><span class="sstype" lang="fr" xml:lang="fr">h&ocirc;spitaux.&#8220;</span><a
href="#Footnote1" id="FNanchor1" class="fnanchor">[1]</a></span>
Und da&szlig; die franz&ouml;sischen Schulhefte als Titelbl&auml;tter
vor dem Kriege Hetzbilder gegen die Deutschen brachten, ist uns ja wohlbekannt.
In dem gleichen Stile bewegen sich jene Karikaturenhefte, die zu billigem
Preise in Paris verkauft werden. Man hat das Gef&uuml;hl, als ob dieser wahnsinnige
Ha&szlig; allein noch die verschiedenen Parteien in Frankreich zusammenzuhalten vermag.
Ein solches Album ist beispielsweise bei <span lang="fr" xml:lang="fr">Ollendorff</span> in Paris unter dem Titel
&#8222;Boches&#8220; erschienen. (<span class="sstype"><span lang="fr" xml:lang="fr">Boches!</span>
Deutschland unter alles.</span> Von <span lang="fr" xml:lang="fr">Ricardo Flor&egrave;s</span>. Preis
60 <span lang="fr" xml:lang="fr">Centimes</span>, <span lang="fr" xml:lang="fr">Ollendorff
Editeur</span>, Paris. 16 Seiten in Gro&szlig;quart.) <a href="#Abb75">Abbildung 75</a>
f&uuml;hrt eine verh&auml;ltnism&auml;&szlig;ig harmlose Seite daraus vor. Die &uuml;bliche Ungenauigkeit der
Franzosen bei Darstellung deutscher Verh&auml;ltnisse zeigt sich auch hier wieder: Sie kennen
nicht einmal den Namen des Generaldirektors der preu&szlig;ischen Museen (der &uuml;brigens
sprechend un&auml;hnlich dargestellt ist). Die &uuml;brigen Tafeln zeigen die bekannten Darstellungen
von Pl&uuml;nderung, Raub, Kindermord usw.</p>

<div class="footnote">

<p id="Footnote1"><a href="#FNanchor1"><span class="label">[1]</span></a>
&#8222;Schlagworte&#8220;, Aufsatz von Rudolf Friedmann in der &#8222;Vossischen Zeitung&#8220; vom
2. Januar 1915.</p>

</div><!--footnote-->

<div class="figcenter" id="Abb80">
<img src="images/fig80.jpg" alt="" width="600" height="319" />
<p class="caption main"><span class="sstype">Abb. 80. Teddy: <span lang="fr" xml:lang="fr">Conseil de Revision</span>.</span></p>
<p class="caption sub"><span class="sstype"><span lang="fr" xml:lang="fr">&#8222;Un rein flottant ...;
mais c&#8217;est parfait, on va vous mettre dans la marine!&#8220;</span> (Eine flutende (Wander-) Niere ...;
das ist ja ausgezeichnet, da kommen Sie zur Marine!)</span></p>
<p class="caption sub"><span class="sstype" lang="fr" xml:lang="fr">(Le Rire rouge, Paris.)</span></p>
</div>

<div class="figcenter w500" id="Abb81">
<img src="images/fig81.jpg" alt="" width="500" height="600" />
<p class="caption sub">&#8222;Da bleibt nur viererlei &uuml;brig: Hungertod, Selbstmord, sich gegenseitig auffressen, oder die Rettung
durch einen deutschen Bergf&uuml;hrer.&#8220;</p>
<p class="caption main"><span class="sstype">Abb. 81. Willy Stieborsky: Verstiegen.</span></p>
<p class="caption sub"><span class="sstype">(Die Alliierten auf dem Balkan.)</span></p>
<p class="caption sub"><span class="sstype">(Muskete, Wien.)</span></p>
</div>

<div class="figcenter w500" id="Abb82">
<img src="images/fig82.jpg" alt="" width="490" height="600" />
<p class="caption main"><span class="sstype">Abb. 82. <span lang="it" xml:lang="it">Rata Langa: Uccidiamo il
militarismo.</span></span></p>
<p class="caption sub"><span class="sstype" lang="it" xml:lang="it">(L&#8217;Asino, Rom.)</span></p>
</div>

<p>Zu den widerlichsten Ver&ouml;ffentlichungen Frankreichs geh&ouml;rt das im Verlage
der <span lang="fr" xml:lang="fr">&#8222;Librairie de l&#8217;Estampe&#8220;</span> erschienene <span class="sstype"
lang="fr" xml:lang="fr">&#8222;La <span lang="de" xml:lang="de">&#8218;Kultur&#8216;</span> Germanique en 1914/15&#8220;</span>.
Bl&auml;ttert man diese vierzehn Zeichnungen durch, so fragt man sich unwillk&uuml;rlich:
Gibt es denn in ganz Frankreich keinen Menschen, der diese sinnlosen Roheiten
&ouml;ffentlich an den Pranger stellt? Auf dem Umschlag eine abgehackte, beringte
Frauenhand und im Innern Darstellungen von Mord, Sch&auml;ndung, Vergewaltigung
und den widerlichsten Grausamkeiten. Ein Volk, das solche Gemeinheiten duldet,
hat wahrlich kein Recht, von andern als Barbaren zu sprechen. Wie weit sich aber
in der franz&ouml;sischen Presse die Schamlosigkeit offenbarte, daf&uuml;r ist eine Karikatur von
<span class="gesp" lang="fr" xml:lang="fr">Maxa</span> in dem so viel genannten
<span lang="fr" xml:lang="fr">&#8222;Matin&#8220;</span> vom 26. Januar ein charakteristisches
Beispiel. Die &#8222;Frankfurter Zeitung&#8220; bemerkt dazu treffend: &#8222;Der Pariser
<span lang="fr" xml:lang="fr">&#8218;Matin&#8216;</span>,
der nicht auf den Krieg gewartet hat, um sich im Urteil der ganzen Welt einschlie&szlig;lich
der damals noch etwas urteilsf&auml;higeren &ouml;ffentlichen Meinung Frankreichs
selber als den Schandfleck der europ&auml;ischen Presse zu dokumentieren, f&uuml;rchtet jetzt
offenbar, da&szlig; es irgendwo in der Welt noch jemand geben k&ouml;nnte, der an seinem
v&ouml;lligen Verzicht auch auf den letzten Funken von journalistischem Anstandsgef&uuml;hl
zweifelt. In der Tat, nur als verzweifelte Bem&uuml;hung der Schamlosigkeit, sich selbst
zu &uuml;bertreffen, ist das Bild zu verstehen, das der <span lang="fr" xml:lang="fr">&#8218;Matin&#8216;</span> in seiner Nummer vom
26. dieses Monats ver&ouml;ffentlicht, und das in den Z&uuml;gen eines Affen den greisen
Kaiser von &Ouml;sterreich erkennen lassen will. Die Infamie der bildlichen Darstellung
aber ist noch gesteigert durch die Bezeichnung <span class="sstype"
lang="fr" xml:lang="fr">&#8218;L&#8217;Increvable&#8216;</span>, f&uuml;r die es weder im
Deutschen, noch in der Sprache irgendeines Menschen, dem die W&uuml;rde des Alters
nicht als geeigneter Gegenstand scheu&szlig;lichster Verh&ouml;hnung erscheint, eine dem gemeinen
Gedanken entsprechende &Uuml;bersetzung gibt. Der Geist, der aus diesem
Schandprodukt spricht, ist im &uuml;brigen w&uuml;rdig des Blattes, das jetzt im Begriff ist,
mit der Veranstaltung einer Volksausgabe (!) des franz&ouml;sischen Greuelberichts ein
Gesch&auml;ftchen zu machen, zu dessen Hintertreibung sich der Pariser Rechtsgelehrte
<span lang="fr" xml:lang="fr">Charles Gide</span> nicht umsonst gerade an
den Senator <span lang="fr" xml:lang="fr">B&eacute;ranger</span> in seiner Eigenschaft
als Vorsitzender der Liga f&uuml;r die Bek&auml;mpfung der Pornographie gewandt hat.&#8220; &mdash;
Manchmal hat der <span lang="fr" xml:lang="fr">&#8222;Matin&#8220;</span>
auch Pech gehabt, wie mit seinem &#8222;Dardanellen-Thermometer.&#8220;
Als die Beschie&szlig;ung der Meerengen durch die Alliierten begann,
erschien im <span lang="fr" xml:lang="fr">&#8222;Matin&#8220;</span> ein
&#8222;Thermometer&#8220; von der Hand der Verb&uuml;ndeten gehalten.
Unten lag Kum Kaleh, oben Konstantinopel, dazwischen die andern Orte der Dardanellen.
Dieses Klischee sollte t&auml;glich gebracht werden und zeigen, wie die
Quecksilbers&auml;ule immer h&ouml;her steigt (durch das Feuer der Alliierten!), bis sie
schie&szlig;lich Konstantinopel erreichen w&uuml;rde. Aber schon am dritten Tag blieb das
sch&ouml;ne Klischee aus den Spalten des <span lang="fr" xml:lang="fr">&#8222;Matin&#8220;</span> wieder weg: die Quecksilbers&auml;ule
war zu tief gefallen.</p>

<div class="figcenter" id="Abb83">
<img src="images/fig83.png" alt="" width="600" height="500" />
<p class="caption main"><span class="sstype">Abb. 83. <span lang="fr" xml:lang="fr">Sacha Guitry</span>: Die beiden Kaiser.</span></p>
<p class="caption sub"><span class="sstype" lang="fr" xml:lang="fr">(Le Journal, Paris.)</span></p>
</div>

<div class="figcenter" id="Abb84">
<img src="images/fig84.png" alt="" width="600" height="363" title="LINGERIE - CHEMISES" />
<p class="caption main"><span class="sstype">Abb. 84.
Die <span lang="fr" xml:lang="fr">&#8222;Permissions de quatre jours&#8220;</span>.</span></p>
<p class="caption sub"><span class="sstype">Franz&ouml;sische Karikatur auf den viert&auml;gigen Urlaub, den die Truppen im Interesse
der Volksvermehrung erhalten und auf die sich darauf beziehenden Vorbereitungen
der Pariser Damenwelt.</span></p>
</div>

<div class="figcenter" id="Abb85">
<img src="images/fig85.jpg" alt="" width="477" height="500" title="SUR LES BORDS DE L&#8217;YSER == valse chaloup&eacute;e" />
<p class="caption main"><span class="sstype">Abb. 85. <span lang="fr" xml:lang="fr">Djilio: Les Retraites.</span></span></p>
<p class="caption sub"><span class="sstype" lang="fr" xml:lang="fr">(Le Rire rouge, Paris.)</span></p>
</div>

<p>Seit November 1914 erscheint <span lang="fr" xml:lang="fr">&#8222;Le Rire&#8220;</span> wieder und zwar unter dem Titel
<span lang="fr" xml:lang="fr">&#8222;Le Rire rouge&#8220;</span> als Kriegsausgabe, nachdem dieses bedeutende franz&ouml;sische
Witzblatt kurz nach Ausbruch des Krieges, wie schon erw&auml;hnt, sein Erscheinen eingestellt
hatte. Die erste Nummer zitiert <span lang="fr" xml:lang="fr">Henri Lavedan</span>s
Ausspruch: <span class="sstype" lang="fr" xml:lang="fr">&#8222;Le soldat
fran&ccedil;ais rit, partout. C&#8217;est une de ses mani&egrave;res.&#8220;</span> Und dann hei&szlig;t es weiter
in der Ansprache an die Leser, die das Wiedererscheinen in so ernster Zeit
rechtfertigen soll: &#8222;<span class="sstype" lang="fr" xml:lang="fr">Le Rire ne sera pas le fou Rire, mais le Rire rouge.</span> In
der jetzigen tragischen, aber ungeheuer ruhmvollen Zeit, die wir erleben, ist
<span lang="fr" xml:lang="fr">Le Rire</span> alles andere als unangebracht, im Gegenteil sehr notwendig; wieviel
Wahrheiten m&uuml;ssen gesagt werden, wieviel Heldentaten von den Meistern der Satire
und der Zeichnung festgehalten werden! Und was besonders Wilhelm <span class="sstype">II.</span> betrifft
(die Adjektiva sind hier in der &Uuml;bersetzung weggelassen), mu&szlig; nicht gerade <span class="gesp">er</span>
mit dem roten Eisen der Karikatur gezeichnet werden? Dieser Aufgabe werden
sich unsere Mitarbeiter mit allem Eifer und allem Talent und aller patriotischen
Begeisterung widmen usw. usw.&#8220; Nicht immer scheint &uuml;brigens die Redaktion mit
der Zensur Gl&uuml;ck gehabt zu haben; schon in der zweiten Nummer beklagt sie sich
dar&uuml;ber, da&szlig; ihr <span class="sstype" lang="fr"
xml:lang="fr">&#8222;deux admirables dessins de Willette&#8220;</span>, mit denen sie den Ha&szlig;
gegen die <span class="sstype" lang="fr" xml:lang="fr">&#8222;massacreurs des
femmes et tueurs des enfants&#8220;</span> n&auml;hren wollte, gestrichen
worden sind, aber die folgenden Nummern enthalten noch genug Roheiten,
so da&szlig; die Redaktion nicht allzu viel Grund hat, sich &uuml;ber die Zensur zu beklagen.
Hin und wieder erscheinen allerdings immer noch leere Fl&auml;chen an den Stellen,
wo das Blatt verkleinerte Abbildungen aus den Witzbl&auml;ttern des Auslandes bringt,
&uuml;brigens sehr unparteiisch und bewundernswerterweise auch solche deutsche Karikaturen,
die Frankreich in sehr derber Weise verh&ouml;hnen. So gibt es gleich in der
ersten Nummer zwei leere Fl&auml;chen mit der Unterschrift <span class="sstype" lang="fr"
xml:lang="fr">&#8222;Simplicissimus, Munich&#8220;</span>.
Sieht man nun von den Geschmacklosigkeiten des Inhalts ab, so mu&szlig; man doch,
wenn man gerecht sein will, anerkennen, da&szlig; k&uuml;nstlerisch
<span lang="fr" xml:lang="fr">&#8222;Le Rire Rouge&#8220;</span> auf einer
h&ouml;heren Warte steht. Kein Wunder: die bekanntesten und bedeutendsten Karikaturisten
Frankreichs haben sich hier ein Stelldichein gegeben: <span class="gesp" lang="fr" xml:lang="fr">Fabiano</span>,
<span class="gesp" lang="fr" xml:lang="fr">Faivre</span>,
<span class="gesp" lang="fr" xml:lang="fr">Gerbault</span>, <span class="gesp" lang="fr" xml:lang="fr">Guillaume</span>,
<span class="gesp" lang="fr" xml:lang="fr">L&eacute;andre</span>, <span class="gesp" lang="fr" xml:lang="fr">M&eacute;tivet</span>,
<span class="gesp" lang="fr" xml:lang="fr">Steinlen</span>, <span class="gesp" lang="fr" xml:lang="fr">Willette</span> usw.,
also auch ein gro&szlig;er Teil von denen, die fr&uuml;her an der <span lang="fr" xml:lang="fr">&#8222;Assiette
au Beurre&#8220;</span> mitgearbeitet
haben. Mit dem Text sieht es nat&uuml;rlich b&ouml;se aus: fast alles l&auml;uft auf eine
Verh&ouml;hnung Deutschlands, besonders des Kaisers und des Kronprinzen, hinaus,
und von dem ber&uuml;hmten franz&ouml;sischen Esprit ist nicht viel zu sp&uuml;ren. Wie weit der
Ha&szlig; geht, und da&szlig; er auch vor den Kindern der Deutschen nicht Halt macht, davon
m&ouml;ge die nachstehende &Uuml;bersetzungsprobe ein Bild geben. Was werden wohl sp&auml;ter
die Franzosen sagen, wenn sie solche Roheiten wieder hervorholen; werden sie sich
nicht selber sch&auml;men? Die Geschichte nennt sich <span class="sstype" lang="fr"
xml:lang="fr">&#8222;La No&euml;l des petits Boches&#8220;</span>:</p>

<p class="blockq blankbefore"><span class="gesp">Weihnachten bei den kleinen
<span lang="fr" xml:lang="fr">Boches</span>.</span> &#8222;Gut,&#8220; sagte der liebe Gott zum Weihnachtsmann,
&#8222;dies Jahr brauchst du dir augenscheinlich keine Sorgen zu machen; aus Amerika
schickt man von allen Seiten Puppen f&uuml;r die kleinen Kinder in Frankreich, Belgien, England,
Ru&szlig;land und Serbien. Du kannst sie nun verteilen und hast es nicht n&ouml;tig, auf den Lagern Umschau
zu halten.&#8220; &mdash; &#8222;Das ist alles ganz sch&ouml;n,&#8220; antwortete der Weihnachtsmann, &#8222;aber es
bleibt mir doch noch weitere Arbeit, wenn es auch nicht gerade die angenehmste ist ... Du
wirst es begreiflich finden, da&szlig; niemand in der Welt daran gedacht hat, Puppen f&uuml;r die kleinen
<span lang="fr" xml:lang="fr">Boches</span> zu schicken. Ich mu&szlig; aber
auch ihnen etwas bringen, denn das ist meine Pflicht.&#8220; &mdash; &#8222;Geh
zum Teufel (wenn es mir erlaubt ist, mich so auszudr&uuml;cken)&#8220;, schrie der liebe Gott und stie&szlig; mit
einem Fausthieb die Wolken weg, die ihm als Kissen dienten, so da&szlig; die Barometer in allen
L&auml;ndern anfingen zu fallen, &#8222;ich will mit diesen Wilden und ihrem Auswurf nichts mehr zu
schaffen haben!&#8220; &mdash; &#8222;Aber, lieber Vater, wie soll ich mir die Puppen besorgen?&#8220; &mdash; &#8222;Mach
das, wie du willst; ich will mit der Sache nichts mehr zu tun haben!&#8220; &mdash; Der Weihnachtsmann
war sehr verst&ouml;rt, als er den lieben Gott verlie&szlig;; er wu&szlig;te nicht, was er nun
anfangen und woher er die Puppen f&uuml;r die kleinen <span lang="fr" xml:lang="fr">Boches</span> nehmen sollte. Pl&ouml;tzlich
schlug er sich an die Stirn. Warum war er auch nicht eher auf die Idee gekommen?
Warum hatte er nicht schon fr&uuml;her daran gedacht, da&szlig; die
<span lang="fr" xml:lang="fr">Boches</span> ja einen Gott f&uuml;r sich haben;
sicher w&uuml;rde ihm dieser alte gute Gott die notwendigen Puppen nicht verweigern. Und er suchte
und fand ihn zwischen grauen und schweren Wolken, die &uuml;ber der Provinz Brandenburg hingen.
Dort trug er ihm sein Ersuchen vor. &#8222;Zum Teufel!&#8220; schrie der alte gute pommersche Gott. &#8222;Du
hast gut reden!... &Uuml;brigens habe ich deinen Besuch schon erwartet. Die Puppen sind fertig
und eingepackt. Unser Michael wird dir die Lieferung &uuml;bertragen; es ist alles erstklassige Ware,
<span class="sstype" lang="en" xml:lang="en">made in Germany</span>.&#8220; Sankt
Michael f&uuml;hrte den Weihnachtsmann mit verbundenen Augen zwischen
vier Trabanten hindurch in ein Magazin, wo er ihm die Pakete aush&auml;ndigte, die in schwarz-wei&szlig;-rotes
Papier gepackt waren. Der Weihnachtsmann zog wieder ab, bis zur Himmelsgrenze
von den vier Satelliten bewacht, die ihn nicht aus den Augen lie&szlig;en. Dann begann er seine
Reise und lie&szlig; die Pakete in die Schornsteine fallen. Oft mu&szlig;te er sich die Nase zuhalten, denn
aus den Essen drang der ekelhafte Geruch von Sauerkraut und W&uuml;rsten und der noch &uuml;blere
Duft der <span lang="fr" xml:lang="fr">Boches</span>. &mdash; Am n&auml;chsten
Morgen aber klatschten die kleinen <span lang="fr" xml:lang="fr">Boches</span> vor Freuden in
die H&auml;nde, als sie die Sendungen in den deutschen Farben erhielten. Und noch mehr freuten
sie sich, als sie die Pakete ge&ouml;ffnet hatten und die sch&ouml;nen Puppen sahen. Das waren auch
wirklich wundervolle Puppen! So herrlich, wie sie sie noch nie vorher bekommen hatten; sie
stellten im kleinen ein vollst&auml;ndiges Abbild jener Art von Menschlichkeit dar, die ihre Papas
zu verwirklichen sich bem&uuml;hten: der einen Puppe war der Kopf gespalten, der anderen die H&auml;nde
abgeschnitten, wieder einer anderen die Augen ausgestochen, und einer war der Bauch aufgeschlitzt.
Es gab nicht eine einzige, die nicht sorgf&auml;ltig verst&uuml;mmelt worden war. &mdash; Und die
kleinen <span lang="fr" xml:lang="fr">Boches</span>, aufs h&ouml;chste erfreut
und entz&uuml;ckt, dr&uuml;ckten mit Freudentr&auml;nen in den Augen
ihre Puppen an die Brust und riefen: &#8222;Gott mit uns!
Deutschland &uuml;ber <span class="nowrap">alles.&#8220; &mdash;</span></p>

<p class="blankbefore">Diese Probe d&uuml;rfte vollauf gen&uuml;gen, und wir brauchen nicht erst noch auf den
<span class="sstype" lang="fr" xml:lang="fr">&#8222;Carnet de Route de <span lang="de"
xml:lang="de">Fritz Schweinmaul&#8220;</span></span>, den <span class="sstype" lang="fr"
xml:lang="fr">&#8222;Dentiste Boche&#8220;</span> und &auml;hnliche
&#8222;Scherze&#8220; einzugehen. Der Inhalt besch&auml;ftigt sich sonst mit den &uuml;blichen Angriffen
gegen den Kaiser und Kronprinzen, welch letzterer mit allen m&ouml;glichen
Gegenst&auml;nden verschwindet, sogar mit dem Schachbrett Napoleons. Unterschrift:
<span class="sstype" lang="fr" xml:lang="fr">&#8222;Non content d&#8217;avoir vol&eacute;
le jeu d&#8217;&eacute;checs de Napol&eacute;on le kronprinz collectionne
aussi les &eacute;checs sur les champs de bataille.&#8220;</span> Sehr eingehend
besch&auml;ftigt sich <span lang="fr" xml:lang="fr">&#8222;Le
Rire rouge&#8220;</span> auch mit dem deutschen &#8222;Gretchen&#8220;, das f&uuml;r ihn die Repr&auml;sentantin
der deutschen Frau ist, ein plumpes, fettes, ungeschlachtes Weib mit Bammelz&ouml;pfen
und oft mit Brille (<a href="#Abb79">Abb. 79</a>). Auf diesem Bilde treten auch, wie figura zeigt, wieder
die obligaten W&uuml;rste als Attribute des Deutschen in Aktion, die wir schon auf den
englischen Karikaturen zu bewundern Gelegenheit hatten. Im Gegensatz dazu wird
die Franz&ouml;sin als vornehm und mond&auml;n gezeichnet, zum Beispiel in einem Bilde
von <span lang="fr" xml:lang="fr">Fabiano</span> <span class="sstype" lang="fr"
xml:lang="fr">&#8222;Flirt 1914&#8220;</span>, auf dem eine elegante Pflegerin einem verwundeten
Senegalesen z&auml;rtlich die H&auml;nde streichelt, w&auml;hrend ein im Nebenbette liegender
Franzose sich dieser Bevorzugung nicht erfreuen darf.</p>

<div class="figcenter" id="Abb86">
<img src="images/fig86.png" alt="" width="600" height="423" />
<p class="caption main"><span class="sstype">Abb. 86. <span lang="fr" xml:lang="fr">L. Vidaillet</span>:
Die Dr&uuml;ckeberger in Frankreich.</span></p>
<p class="caption sub"><span class="sstype">&#8222;Nun schlagen wir uns schon
&uuml;ber ein Jahr!&#8220; &mdash; &#8222;Ja, wie die Zeit vergeht!&#8220;</span></p>
<p class="caption sub"><span class="sstype">Franz&ouml;sische Karikatur aus
<span lang="fr" xml:lang="fr">&#8222;Le Rire Rouge&#8220;</span>.</span></p>
</div>

<div class="figcenter" id="Abb87">
<img src="images/fig87.png" alt="" width="567" height="600" />
<p class="caption main"><span class="sstype">Abb. 87. <span lang="fr" xml:lang="fr">Marcelle Arnac</span>: Das harte Brot.</span></p>
<p class="caption sub"><span class="sstype">Franz&ouml;sische Karikatur auf die angebliche Ungenie&szlig;barkeit des
deutschen K-Brotes.</span></p>
</div>

<div class="figcenter w450" id="Abb88">
<img src="images/fig88.png" alt="" width="408" height="600" />

<div class="dashborder padl1 padr1 sstype" lang="fr" xml:lang="fr">
<p class="center"><span class="smcap">Le Barbier de CET&#8217;VILLE</span></p>
<p class="blankbefore fsize90"><i>Avec un impeccable maestria,
Auguste exerce en
plein vent ses fonctions
de Figaro.</i></p>
<p class="fsize90"><i>Son Salon de
Coiffure extrarudimentaire
est simple
et de bon go&ucirc;t.</i></p>
<p class="fsize90"><i>Une couverture
prot&egrave;ge les clients
contre les morsures
de l&#8217;aigre bise qui
disperse aux quatre coins du camp les toisons
multicolores. Les glaces sont absentes, les frictions
et les schampoings sont pass&eacute;s &agrave; l&#8217;&eacute;tat
de l&eacute;gende, mais Auguste a tourn&eacute; la difficult&eacute;.
Il a lanc&eacute; la coupe &#8220;Aux Enfants Captifs&#8221; qui
transforme les cranes en une superbe boule de
billard.</i></p>

</div><!--dashborder-->

<p class="caption main"><span class="sstype">Abb. 88. Federzeichnung aus <span lang="fr" xml:lang="fr">&#8222;Le
H&eacute;raut&#8220;</span>.</span></p>
<p class="caption sub"><span class="sstype">Zeitung der franz&ouml;sischen Gefangenen in Zossen bei Berlin.</span></p>

</div><!--figcenter-->

<div class="figcenter" id="Abb89">
<img src="images/fig89.jpg" alt="" width="390" height="600" />
<p class="caption main"><span class="sstype">Abb. 89. <span lang="fr" xml:lang="fr">Gorrier</span>
und <span lang="fr" xml:lang="fr">Billau</span> (Gefangene im Lager von Zossen):<br />
Karikatur auf die mitgefangenen verb&uuml;ndeten Russen.</span></p>
<p class="caption sub"><span class="sstype">Nach einem Original-Aquarell.</span></p>
</div>

<div class="figcenter" id="Abb90">
<img src="images/fig90.jpg" alt="" width="390" height="600" />
<p class="caption main"><span class="sstype">Abb. 90. <span lang="fr" xml:lang="fr">Gorrier</span>
und <span lang="fr" xml:lang="fr">Billau</span> (Gefangene im Lager von Zossen):<br />
Karikatur auf die mitgefangenen verb&uuml;ndeten Engl&auml;nder.</span></p>
<p class="caption sub"><span class="sstype">Nach einem Original-Aquarell.</span></p>
</div>

<p>Aber auch gegen die eigenen Schw&auml;chen der Franzosen geht das Blatt bisweilen
mit einer bewundernswerten Offenheit vor. So bek&auml;mpft es vor allen
Dingen die gerade in Frankreich infolge der vielen Vetterschaften zahlreichen Dr&uuml;ckeberger
aller Art; gab es doch &#8222;Verwalter der eroberten Provinzen&#8220;, Registratoren der
Milchk&uuml;he usw. (<a href="#Abb86">Abb. 86</a>). Auf einem Bilde <span class="sstype"
lang="fr" xml:lang="fr">&#8222;Les Cadeaux du Tr&eacute;sorier-Payeur&#8220;</span> zeigt
<span class="gesp" lang="fr" xml:lang="fr">M&eacute;tivet</span>, wie ein
Zahlmeister seiner Geliebten eine Menge von Geschenken in Gestalt
von Schinken und allen m&ouml;glichen andern Paketen &uuml;berreicht (&#8222;O, welche F&uuml;lle
von Aufmerksamkeiten; wird Ihnen denn das nicht zuviel?&#8220; &mdash; &#8222;Nicht im geringsten,
&mdash; das war ja f&uuml;r die Sch&uuml;tzengr&auml;ben bestimmt&#8220;). <span
class="gesp" lang="fr" xml:lang="fr">Leroy</span> zeichnet ein ganzseitiges
farbiges Blatt <span class="sstype" lang="fr" xml:lang="fr">&#8222;Les
Inconscients&#8220;</span>; man sieht die jammervolle Gestalt eines
aus dem nord&ouml;stlichen Frankreich gefl&uuml;chteten franz&ouml;sischen Bauern am Tisch eines
Ehepaares (&#8222;Nun haben Sie mit uns gegessen, lieber Freund, nun erz&auml;hlen Sie
uns auch einmal, wie Ihre Kinder hingeschlachtet worden sind.&#8220;)</p>

<div class="figcenter" id="Abb91">
<img src="images/fig91.jpg" alt="" width="500" height="505" />
<p class="caption main"><span class="sstype">Abb. 91. <span lang="it"
xml:lang="it">Guido Cadorin</span>: Deutsche Architektur im Orient.</span></p>
<p class="caption sub"><span class="sstype">(Die neue <span lang="tr" xml:lang="tr">Hagia Sophia</span> in Konstantinopel.)</span></p>
<p class="caption sub"><span class="sstype" lang="it" xml:lang="it">(Il Numero, Rom.)</span></p>
</div>

<div class="figcenter" id="Abb92">
<img src="images/fig92.jpg" alt="" width="504" height="600" />
<p class="caption main"><span class="sstype">Abb. 92.
<span lang="it" xml:lang="it">Guido Cadorin</span>: Die Entente unter Dach und Fach.</span></p>
<p class="caption sub"><span class="sstype" lang="it" xml:lang="it">(Il Numero, Rom.)</span></p>
</div>

<p>In allen Witzbl&auml;ttern werfen sich die Gegner jetzt gegenseitig vor, Kinder und
Greise in das Heer einzustellen. Wenn in Deutschland und Frankreich M&uuml;tter voller
Sorgen und doch voll Stolz ihre noch nicht milit&auml;rpflichtigen S&ouml;hne als Freiwillige
hingeben, so sollte das eigentlich kein Stoff f&uuml;r Scherze sein &mdash; auch in <span class="gesp">deutschen</span>
Bl&auml;ttern nicht. Wenn franz&ouml;sische Bl&auml;tter die beabsichtigte Einberufung siebzehnj&auml;hriger
Franzosen als Kinderkreuzzug bezeichnen, so ist das doch <span class="gesp">nur</span> Galgenhumor.
Dieses Thema ist aber unersch&ouml;pflich, wie <a href="#Abb94">Abbildungen 94</a>-<a href="#Abb97">97</a> zeigen.
Die h&ouml;chste Hyperbel erreicht <span class="gesp" lang="fr" xml:lang="fr">Roger Cartier</span>: in einer gl&auml;nzend gezeichneten
Linien-Karikatur zeigt er drei hochschwangere Frauen, deren S&ouml;hne bereits
im Mutterleibe auf ihre milit&auml;rische Brauchbarkeit hin untersucht werden. So
absurd der Gedanke ist: die Karikatur selber geh&ouml;rt zu den witzigsten und
besten des ganzen Krieges. Die Darstellung entbehrt jeder Roheit, und das
au&szlig;erordentlich heikle Thema ist hier mit einer Delikatesse behandelt, wie wir sie
schon fr&uuml;her in den Zeichnungen franz&ouml;sischer Graphiker beobachten konnten, die
die gewagtesten Sachen mit so viel Geschick zu illustrieren wissen, da&szlig; diese Darstellungen
mit pornographischen Erzeugnissen nicht das geringste mehr zu tun haben.
In <span lang="fr" xml:lang="fr">&#8222;Le Rire rouge&#8220;</span>
begegnen wir einer ganzen Reihe solcher am&uuml;santen Karikaturen,
die um so mehr auffallen, als sie mit Produkten jammervoller Roheiten vereint
stehen. Den gr&ouml;&szlig;ten Raum in <span lang="fr" xml:lang="fr">&#8222;Le
Rire rouge&#8220;</span> nehmen nat&uuml;rlich die Verh&ouml;hnungen
der deutschen Truppen ein. In einer Zeichnung D&#8217;Ostoyas <span
class="sstype" lang="fr" xml:lang="fr">&#8222;En Serbie&#8220;</span> sieht man
die weinenden Frauen und Kinder vor der deutschen Front (&#8222;Und da sagt man
immer, wir seien nicht galant, wir lassen die Damen sogar <span class="gesp">voran</span> gehen!&#8220;) Eine
gro&szlig;e Rolle spielt <span lang="fr" xml:lang="fr">Joffre</span>, der franz&ouml;sische Nationalheld der Gegenwart, der Hindenburg
Frankreichs. <span lang="fr" xml:lang="fr">Charles L&eacute;andre</span>
widmet ihm das in <a href="#Abb77">Abbildung 77</a> wiedergegebene
ganzseitige Blatt <span class="sstype" lang="fr" xml:lang="fr">&#8222;Le Silencieux:
Joffre. Il ne dit rien, mais chacun l&#8217;entend.&#8220;</span>
Er ist der Mann, der die Geschicke Frankreichs leitet, nicht der Pr&auml;sident
<span lang="fr" xml:lang="fr">Poincar&eacute;</span>, die sonnt&auml;gliche
Spie&szlig;b&uuml;rgertype, von dem die franz&ouml;sischen Zeitungen
eigentlich nur noch reden, wenn er anstandshalber einmal an die Front f&auml;hrt. &mdash;
Wie viel <span lang="fr" xml:lang="fr">&#8222;Le Rire rouge&#8220;</span>
zusammenl&uuml;gt, zeigen die Bilder, die die Deutschen, besonders
den Kronprinzen, auf der Flucht vorf&uuml;hren. Dieser Gedankengang kommt
auch in einer Zeichnung von <span lang="fr" xml:lang="fr">Djilio</span>
zum Ausdruck (<a href="#Abb85">Abb. 85</a>), auf der ein Musikalienh&auml;ndler
dem Kaiser Noten anbietet: &#8222;Hier ist ein Marsch, &#8218;Berlin-Paris&#8216;, ein
&#8218;Triumphzug nach Warschau&#8216;;&#8220; darauf der Kaiser: &#8222;Haben Sie keine Retraiten
(R&uuml;ckz&uuml;ge)?&#8220; &mdash; Das alles in einem Lande, dessen Regierung dem Volke auch noch
nicht <span class="gesp">eine</span> Verlustliste zugemutet hat!</p>

<div class="figcenter w500" id="Abb93">
<img src="images/fig93.jpg" alt="" width="500" height="550" />
<p class="caption main"><span class="sstype">Abb. 93. <span lang="it" xml:lang="it">Scarpelli</span>:
Der <span lang="it" xml:lang="it">Bibabo</span>. (&#8222;Sieh einmal, wie garstig er ist. Wenn du nicht artig bist,
wird er dein Baby auffressen!&#8220;)</span></p>
<p class="caption sub"><span class="sstype" lang="it" xml:lang="it">(Il Numero, Rom.)</span></p>
</div>

<div class="figcenter" id="Abb94">
<img src="images/fig94.jpg" alt="" width="600" height="373" />
<p class="caption main" lang="en" xml:lang="en">THE LAST LINE.</p>
<p class="caption sub"><span class="sstype">Abb. 94.
<span lang="en" xml:lang="en">C. Harrison</span>: Deutschlands letztes Aufgebot.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Punch, London.)</span></p>
</div>

<div class="figcenter w500" id="Abb95">
<img src="images/fig95.jpg" alt="" width="451" height="600" />
<p class="caption main"><span class="sstype">Abb. 95.
<span lang="en" xml:lang="en">Rea Irvin</span>: Das f&uuml;nfte deutsche Reservekorps,
bestehend aus M&auml;nnern zwischen 60 und 75 Jahren.</span></p>
<p class="caption sub"><span class="sstype">(Aus den <span lang="en" xml:lang="en">&#8222;Letters of a Japanese
School-boy&#8220;</span> im <span lang="en" xml:lang="en">&#8222;Life&#8220;, New York</span>.)</span></p>
</div>

<div class="figcenter w500" id="Abb96">
<img src="images/fig96.jpg" alt="" width="481" height="600" />
<p class="caption main"><span class="sstype">Abb. 96.
<span lang="en" xml:lang="en">A. Johnson</span>: Frankreichs letztes Aufgebot.</span></p>
<p class="caption sub"><span class="sstype">(Kladderadatsch, Berlin.)</span></p>
</div>

<div class="figcenter" id="Abb97">
<img src="images/fig97.jpg" alt=""  width="504" height="600" />
<p class="caption main"><span class="sstype">Abb. 97.
<span lang="en" xml:lang="en">Sidney Greene</span>: Deutschlands letztes Aufgebot.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(Evening Telegram, New York.)</span></p>
</div>

<p>Ein anderes sehr beliebtes Thema ist das deutsche K-Brot, das sich die Franzosen
als ein Brechmittel schlimmster Art vorzustellen scheinen (<a href="#Abb87">Abb. 87</a>).
<span lang="fr" xml:lang="fr">M&eacute;tivet</span>
zeichnet ein Bild <span class="sstype" lang="fr" xml:lang="fr">&#8222;Boulangerie allemande&#8220;</span>
mit der Unterschrift: <span class="sstype" lang="fr" xml:lang="fr">&#8222;Apr&egrave;s le pain K, le
pain KK. &Ccedil;a ne sent pas bon un K, deux K, trois K! Cette histoire-l&agrave; finira par
vingt Q.&#8220;</span> (Wortspiel f&uuml;r <span class="sstype" lang="fr"
xml:lang="fr">vaincu</span> = besiegt). Ein anderes Bild von <span lang="fr" xml:lang="fr">Maxa</span> zeigt einen
Offizier im Gespr&auml;ch mit einem Kinde. &#8222;&mdash; <span class="sstype"
lang="fr" xml:lang="fr">M&#8217;sieur, J&#8217;veux faire du pain pour
vos soldats!</span> &mdash;&#8220; ...??? &mdash; <span class="sstype" lang="fr"
xml:lang="fr">&#8222; ... KK!&#8220;</span> &mdash; Am besten ist noch die gro&szlig;e farbige
Zeichnung von <span lang="fr" xml:lang="fr">Abel Faivre</span> <span class="sstype" lang="fr"
xml:lang="fr">&#8222;La grande vie &agrave; Berlin.&#8220;</span> In einem eleganten Lokale
sitzt ein Deutscher, sehr nachl&auml;ssig gekleidet, wie ihn sich der Franzose vorstellt; der
Primgeiger tritt an den Tisch und fragt: <span class="sstype" lang="fr"
xml:lang="fr">&#8222;Quelle morceau, M&#8217;sieur, pr&eacute;f&egrave;re-t-il?&#8220;</span>
Die Antwort lautet: <span class="sstype" lang="fr" xml:lang="fr">&#8222;Un morceau de pain.&#8220;</span></p>

<p>Der Verlag von <span lang="fr" xml:lang="fr">&#8222;Le Rire&#8220;</span> hat zu Weihnachten und Neujahr eine Postkartenserie
herausgegeben, um diese an die Soldaten ins Feld zu schicken: (<span class="sstype" lang="fr" xml:lang="fr">Les Voeux de
la France &agrave; nos Soldats pour No&euml;l et le Jour de L&#8217;An. 12 Cartes Postales en couleurs.
Publi&eacute;es par le Journal Le Rire rouge.</span>) Sie sind verh&auml;ltnism&auml;&szlig;ig anst&auml;ndig,
teilweise sogar sentimental. Es sind Zeichnungen von <span lang="fr" xml:lang="fr">Barr&egrave;re</span>,
<span lang="fr" xml:lang="fr">Delaw</span>, <span lang="fr" xml:lang="fr">Faivre</span>,
<span lang="fr" xml:lang="fr">Fabiano</span>, <span lang="fr" xml:lang="fr">Flor&egrave;s</span>,
<span lang="fr" xml:lang="fr">Guillaume</span>, <span lang="fr" xml:lang="fr">Gerbault</span>,
<span lang="fr" xml:lang="fr">M&eacute;tivet</span> (<span class="sstype" lang="fr"
xml:lang="fr">Joli cadeau a faire &agrave; nos soldats</span>;
eine els&auml;ssische Puppe mit dem Lorbeerzweig des Siegers), <span lang="fr" xml:lang="fr">Meunier</span>,
<span lang="fr" xml:lang="fr">Roubile</span>, <span lang="fr" xml:lang="fr">Vallet</span>,
<span lang="fr" xml:lang="fr">Willette</span> (<span class="sstype" lang="fr"
xml:lang="fr">Les &eacute;trennes de Marianne</span>; die franz&ouml;sische Republik mit Elsa&szlig; und Lothringen
an der Hand). Die Karten tragen s&auml;mtlich franz&ouml;sischen und englischen
Text und sind sehr stark anglophil gehalten. Wollte man nun hiernach urteilen, so
w&auml;re es mit der angeblichen geheimen Feindschaft der Franzosen gegen die Engl&auml;nder
nicht so schlimm.</p>

<p>Als die deutschen Zeitungen berichteten, es w&uuml;rde notwendig sein, die zirka
20 Millionen Schweine in Deutschland aus Mangel an Futter zu schlachten, brachte
<span lang="fr" xml:lang="fr">Bigot</span> ein Bild <span class="sstype" lang="fr"
xml:lang="fr">&#8222;Les derniers mobilis&eacute;s&#8220;</span>, ein Schwein, mit tr&auml;nenden Augen im
Gespr&auml;ch mit einem Metzger: &#8222;Sagen Sie Sr. Majest&auml;t dem Kaiser, da&szlig; auch wir
22 Millionen Schweine bereit sind, unser Blut f&uuml;r das deutsche Vaterland zu vergie&szlig;en.&#8220;</p>

<div class="figcenter" id="Abb98">
<img src="images/fig98.jpg" alt="" width="600" height="457" />
<p class="caption main"><span class="sstype">Abb. 98. &#8222;Odaliske &#8218;Victoria&#8216;,
der Sultan ruft Euch!&#8220; &#8222;Der ruft mich schon seit drei Jahren ...
aber ich bin nicht f&uuml;r ihn geschaffen!&#8220;</span></p>
<p class="caption sub"><span class="sstype">(<span lang="it" xml:lang="it">Pasquino</span>, Turin.)</span></p>
</div>

<div class="figcenter" id="Abb99">
<img src="images/fig99.jpg" alt="" width="522" height="600" />
<p class="caption main"><span class="sstype">Abb. 99.
Ein Titelblatt der neugegr&uuml;ndeten italienischen Zeitschrift <span lang="it"
xml:lang="it">&#8222;Il Numero&#8220;</span>.</span></p>
</div>

<p>Wesentlich harmloser ist eine, f&uuml;r Freunde von Sprachscherzen nicht uninteressante
Karte mit folgendem Text (ein Gespr&auml;ch zwischen dem Kaiser und einem Arzt):</p>

<p><span class="sstype" lang="fr" xml:lang="fr">Docteur, je re <b>Metz</b> entre vos mains mon auguste <b>P&eacute;r(s)onne</b>. Je re..
<b>Sens Toul</b> les <b>Meaux</b>. J&#8217;ai mal dans <b>l&#8217;Aisne</b> et ma <b>Vistule</b> me fait souffrir.
Je suis <b>Arras</b>..se. <b>M&eacute;zi&egrave;res</b> en <b>Guise de Bouillon</b> j&#8217;ai pris du <b>Champagne</b>
et &ccedil;a me <b>Reims</b> les boyaux.</span></p>

<p><span class="sstype" lang="fr" xml:lang="fr">Sire, quand on m&#8217;a
appel&eacute; j&#8217;ai dit <b>Givet</b> de <b>Spa</b>. Quelle <b>La F&egrave;re!</b> votre
Majest&eacute; &eacute;tait <b>Seine</b> quand elle vivait dans <b>l&#8217;Oise</b>..ivet&eacute; elle marchait les <b>Rhin
Cambrai</b>.</span></p>

<p><span class="sstype" lang="fr" xml:lang="fr">Oui, c&#8217;est <b>l&#8217;Anvers</b>
de la m&eacute;daille, je ne <b>Craonne</b> plus maintenant j&#8217;ai <b>La
Fert&eacute;</b> bien abatue.</span></p>

<p><span class="sstype" lang="fr" xml:lang="fr">Je trouve votre pouls un peu <b>Laon</b>,
il faudrait prendre de l&#8217;elexir de <b>Longwy</b>.</span></p>

<div class="figcenter w450" id="Abb100">
<img src="images/fig100.jpg" alt="" width="417" height="600" />
<p class="caption sub"><span class="sstype"><a href="images/fig100lg.jpg">Abb. 100.</a>
Ein Titelblatt des neugegr&uuml;ndeten italienischen Witzblattes <span lang="it"
xml:lang="it">&#8222;Il 42&deg;&#8220;</span>, das nach dem
deutschen 42 cm-M&ouml;rser benannt ist.</span></p>
</div>

<p>Die durch fetten Druck hervorgehobenen St&auml;dtenamen bezeichnen die Orte,
an denen nach Meinung der Franzosen die Deutschen Niederlagen erlitten
haben oder zum R&uuml;ckzug gezwungen wurden; diese sind mit gleichen oder
&auml;hnlich klingenden Worten der franz&ouml;sischen Sprache, die Krankheitssymptome
schildern, in Verbindung gebracht. Die &Uuml;bertragung in richtiges Franz&ouml;sisch lautet:
<span class="sstype" lang="fr" xml:lang="fr">&#8222;Docteur, je remets entre vos mains mon auguste personne. Je ressens tous les
maux. J&#8217;ai mal dans l&#8217;aine et ma fistule me fait souffrir. Je suis harass&eacute;. Mais
hier en guise de bouillon j&#8217;ai pris du champagne, et &ccedil;a me rince les boyaux etc.
&mdash; Je trouve votre pouls un peu lent, il faudrait prendre de l&#8217;&eacute;lixir de longue vie.&#8220;</span>
In deutscher &Uuml;bersetzung: &#8222;Herr Doktor, ich lege in Ihre H&auml;nde meine hohe Person.
Ich f&uuml;hle wieder alle &Uuml;bel. Ich habe Schmerzen in der Leistengegend, und meine
Fistel l&auml;&szlig;t mich leiden. Ich bin abgemattet. Gestern habe ich an Stelle von Bouillon
Champagner genommen, und das durchw&uuml;hlt mir die Ged&auml;rme. &mdash; .... &mdash; Ich
finde Ihren Puls etwas langsam, es w&uuml;rde n&ouml;tig sein, Lebenselixir zu <span class="nowrap">nehmen!&#8220; &mdash;</span></p>

<div class="figcenter" id="Abb101">
<img src="images/fig101.jpg" alt="" width="600" height="494" />
<p class="caption main"><span class="sstype">Abb. 101. Der Tapfere. &#8222;Madame, Sie haben kein Recht, mich feige zu nennen; wissen Sie
nicht, da&szlig; die Fliegen (<span lang="fr" xml:lang="fr">mouches</span>) sch&auml;dlicher
sind als die <span lang="fr" xml:lang="fr">Boches</span>?&#8220;</span></p>
<p class="caption sub"><span class="sstype" lang="fr" xml:lang="fr">(Le Matin, Paris.)</span></p>
</div>

<div class="figcenter w500" id="Abb102">
<img src="images/fig102.jpg" alt="" width="473" height="600" />
<p class="caption main"><span class="sstype">Abb. 102. Schwedische
Karikatur auf
den Treubruch
Italiens.</span></p>
<p class="caption sub"><span class="sstype">&#8222;Nun habe ich mein
Schwert so lange geschliffen,
bis ein
Dolch daraus geworden
ist&#8220;.</span></p>
<p class="caption sub"><span class="sstype" lang="sv" xml:lang="sv">(S&ouml;ndags Nissen.)</span></p>
</div>

<div class="figcenter w450" id="Abb103">
<img src="images/fig103.jpg" alt="" width="450" height="461" />

<div class="annunzio">

<div class="poemdiv" lang="it" xml:lang="it">

<div class="poem sstype">
<div class="stanza">
<span class="i0">Al primo degli italici cantori<br /></span>
<span class="i0">che ora fronteggia l&#8217;allemanno fuoco<br /></span>
<span class="i0">si mandera dell&#8217;oro affinch&egrave; un poco<br /></span>
<span class="i0">fronteggi il fuoco dei suoi creditori<br /></span>
</div>
</div>

</div><!--poemcenter-->

</div><!--dashborder-->

<p class="caption main"><span class="sstype">Abb. 103. Italienische Karikatur auf D&#8217;Annunzio.</span></p>
<p class="caption sub"><span class="sstype">Aus der Weihnachtsnummer 1914 von
<span lang="it" xml:lang="it">&#8222;Il Numero&#8220;</span>.<br />
(Die italienischen Verse ahmen den Stil Annunzios nach.)</span></p>

<p class="caption sub"><span class="sstype">&#8222;Dem ersten der italienischen Dichter, der jetzt dem deutschen
Ungest&uuml;m die Stirn bietet, wird man Gold schenken, damit er auch
dem Ungest&uuml;m seiner Gl&auml;ubiger die Stirn zu bieten vermag&#8220;.</span></p>

</div><!--figcenter-->

<p>Solche Sprachscherze scheinen in allen Feldz&uuml;gen aufzutauchen. Auch im
amerikanisch-spanischen Kriege von 1898 waren sie an der Tagesordnung.</p>

<p>Vergessen werden d&uuml;rfen auch nicht die Karikaturen der bekannten Pariser
Tageszeitungen. Die meisten bringen t&auml;glich von bekannten K&uuml;nstlern Beitr&auml;ge, die
sich mit &auml;hnlichen Themen besch&auml;ftigen wie die Wochenbl&auml;tter. Zeichnerisch sind
sie meist recht gut. Mit wie wenig Strichen sind beispielsweise auf der hier abgebildeten
Karikatur (<a href="#Abb83">Abb. 83</a>) von <span class="gesp" lang="fr"
xml:lang="fr">Sacha Guitry</span> aus <span lang="fr" xml:lang="fr">&#8222;Le Journal&#8220;</span> die charakteristischen
Z&uuml;ge des &ouml;sterreichischen und des deutschen Kaisers wiedergegeben! Das
Gesicht Wilhelms <span class="sstype">II.</span> ist nur durch eine einzige Schnurrbartlinie dargestellt, und
doch wird ihn niemand nach der Abbildung <span class="nowrap">verkennen. &mdash;</span></p>

<div class="figcenter" id="Abb104">
<img src="images/fig104.jpg" alt="" width="600" height="546" />
<p class="caption main"><span class="sstype">Abb. 104. <span lang="en" xml:lang="en">Robert Minor</span>: Die Weckeruhr.</span></p>
<p class="caption sub"><span class="sstype" lang="en" xml:lang="en">(World, New York.</span>)</p>
</div>

<p>Der am wenigsten verha&szlig;te von allen Geistern, die verneinen, mu&szlig; sich ungleich
zahmer betragen, wenn er sozusagen unter milit&auml;rischer Kontrolle steht, wie es bei dem
Blatte <span lang="fr" xml:lang="fr">&#8222;Le H&eacute;raut&#8220;</span>
der Fall ist, das die franz&ouml;sischen Gefangenen im Lager von Zossen
herausgegeben haben. Es ist nur eine Nummer erschienen, und diese ist schon heute
eine bibliophile Seltenheit. Das vom lithographischen Stein abgezogene, vier Gro&szlig;folioseiten
umfassende Blatt ahmt nicht ungeschickt den Stil der gro&szlig;en franz&ouml;sischen
Tageszeitungen nach. <span class="sstype" lang="fr" xml:lang="fr">R&eacute;dacteur
principal</span> ist ein gewisser <span lang="fr" xml:lang="fr">Eug&egrave;ne Dienne;</span> als
Chefredakteur zeichnet <span lang="fr" xml:lang="fr">Luc Fichtner</span>, der auch im Anzeigenteil sein Pelzgesch&auml;ft in
Paris empfiehlt. Dieser Annoncenteil ist durchaus ernst gemeint; er gibt ein treffliches
Bild davon, welchen St&auml;nden die franz&ouml;sischen Gefangenen angeh&ouml;ren. Wir
finden da Inserate &uuml;ber die Baumschulen <span lang="fr" xml:lang="fr">Legrux</span>
in <span lang="fr" xml:lang="fr">Douai</span>, &uuml;ber die Milchzentrifuge
<span lang="fr" xml:lang="fr">Cambraisienne</span> in <span lang="fr"
xml:lang="fr">Maubeuge</span> usw. usw. Leitartikel, wissenschaftliche und Sportnachrichten,
nichts fehlt. <span class="sstype" lang="fr" xml:lang="fr">&#8222;Le but essentiel du H&eacute;raut est de propager sous une
forme gaie, vivante, et de faire comprendre, l&#8217;esprit de Fraternit&eacute;.... Nos pens&eacute;es
restent graves; sans l&#8217;oublier jamais, qu&#8217;il nous soit permis de chasser le
cafard, suivant l&#8217;expression imag&eacute;e des coloniaux, surmontant le regret de la
Patrie &eacute;loign&eacute;e, par une r&eacute;action de gait&eacute;
saine et de bon aloi, l&eacute;gitime et n&eacute;cessaire ...&#8220;</span>
&mdash; Nette Federzeichnungen sind in den Text eingestreut, von denen <a href="#Abb88">Abb. 88</a>
eine Probe gibt.</p>

<div class="figcenter" id="Abb105">
<img src="images/fig105.jpg" alt="" width="477" height="600" />
<p class="caption main"><span class="sstype">Abb. 105. Der einzige &Uuml;berlebende.</span></p>
<p class="caption sub"><span class="sstype">Amerikanische Karikatur.</span></p>
</div>

<p>Unter den Zossener Gefangenen sind auch eine Anzahl K&uuml;nstler und Lehrer,
die sich ihre freie Zeit durch Anfertigung von scherzhaften Originalaquarellen vertreiben,
die von guter Begabung zeugen und denen infolgedessen auch ein k&uuml;nstlerischer
Wert nicht abzusprechen ist. Zwei dieser farbigen Originale auf Postkarten
sind hier in schwarzer Reproduktion abgebildet (<a href="#Abb89">Abb. 89</a>
und <a href="#Abb90">90</a>), Spottbl&auml;tter auf
die mitgefangenen &#8222;Verb&uuml;ndeten&#8220;. Andere Karten zeigen zum Teil in sehr derber
Darstellung, <span class="sstype" lang="fr" xml:lang="fr">&#8222;Les Aborts&#8220;</span>,
<span class="sstype" lang="fr" xml:lang="fr">&#8222;Toilette intime&#8220;</span>,
<span class="sstype" lang="fr" xml:lang="fr">&#8222;A la Queue&#8220;</span> (das Essenfassen;
hier hat der K&uuml;nstler, um die E&szlig;marke im Original auf der Karte verwenden zu
k&ouml;nnen, sogar auf die eigene Ration verzichten m&uuml;ssen).</p>

<p>In Frankreich selbst sind die in der Etappe, ja sogar im Sch&uuml;tzengraben erscheinenden
Zeitungen (im Stile unserer Bierzeitungen) fast noch zahlreicher als bei
uns, wenn sie auch an G&uuml;te lange nicht an die Liller Kriegszeitung heranreichen,
die wohl das weitaus Beste in ihrer Art darstellt. Auch in der Vergangenheit haben
weltgeschichtlich bewegte Zeiten solche Gelegenheitszeitungen hervorgebracht. Man
denke an die zur Zeit der Choleraepidemie 1831 erschienenen Bl&auml;tter, an die zahlreichen
kurzlebigen Zeitungen des Jahres 1848. Und ganz besonders hatte <span lang="fr" xml:lang="fr">&#8222;Le
H&eacute;raut&#8220;</span> schon 1870 einen Vorg&auml;nger in der Zeitung
<span lang="fr" xml:lang="fr">&#8222;Prom&eacute;th&eacute;&#8220;</span>, die franz&ouml;sische
Gefangene in Spandau herausgaben und die heute zu den gesuchtesten Seltenheiten
z&auml;hlt.</p>

<div class="figcenter" id="Abb106">
<img src="images/fig106.jpg" alt="" width="481" height="600" />
<p class="caption main"><span class="sstype">Abb. 106. F. J&uuml;ttner: Wilson will nicht.</span></p>
<p class="caption sub"><span class="sstype">(Lustige Bl&auml;tter, Berlin.)</span></p>
</div>

<div class="figcenter w500" id="Abb107">
<img src="images/fig107.jpg" alt="" width="460" height="500" />
<p class="caption main"><span class="sstype"><b>Die kranke Marianne.</b></span></p>
<p class="caption main"><span class="sstype">&#8222;Sie leiden an der Englischen Krankheit, Madame; ich
habe Ihnen hier ein deutsches Pulver verschrieben, das
wird helfen!&#8220;</span></p>
<p class="caption sub"><span class="sstype">Abb. 107. Arnold: Deutsche Feldpostkarte aus Lille.</span></p>
</div>

<p>Es gibt nur <span class="gesp">ein</span> Land, dessen Presse Frankreich im Deutschenha&szlig; zu &uuml;berbieten
suchte, und das ist Italien. Ist man doch dort so weit gegangen, zu dem Zwecke
Deutschland und &Ouml;sterreich zu bek&auml;mpfen und Italien zum Kriege gegen seine Verb&uuml;ndeten
zu hetzen, <span class="gesp">eigens</span> Witzbl&auml;tter zu <span
class="gesp">gr&uuml;nden</span>. <span lang="it" xml:lang="it">&#8222;Il Numero&#8220;</span> ist ein solches
Erzeugnis des Krieges, dem die Aufgabe zufiel, die Leidenschaften gegen die italienische
Neutralit&auml;t und die Zentralm&auml;chte, vor allen Dingen gegen &Ouml;sterreich,
zu sch&uuml;ren. Von den italienischen Witzbl&auml;ttern steht
k&uuml;nstlerisch dieser <span lang="it" xml:lang="it">&#8222;Il Numero&#8220;</span>
immerhin am h&ouml;chsten. Was die andern leisten, ist unsagbar trostlos. Auch das
Blatt des italienischen Klerus <span lang="it" xml:lang="it">&#8222;Il Mulo&#8220;</span>,
das in <span lang="it" xml:lang="it">Bologna</span> erscheint und wohl so
ziemlich das einzige ist, das nicht deutschfeindlich auftritt, sondern eher noch eine dem
deutschen Reiche gegen&uuml;ber freundliche Absicht verfolgt, besitzt unter seinen Zeichnern
<span class="gesp">nicht einen</span>, der auch nur den geringsten Anspr&uuml;chen, die man an einen Karikaturisten
stellen mu&szlig;, gerecht wird. Immerhin soll ausdr&uuml;cklich anerkannt werden,
da&szlig; der italienische Klerus hier ein Blatt geschaffen hat, das wenigstens das verb&uuml;ndete
Deutschland und &Ouml;sterreich nicht angreift. <span lang="it" xml:lang="it">&#8222;Il
Mulo&#8220;</span> k&auml;mpft wie <span lang="it" xml:lang="it">&#8222;Bastone&#8220;</span>
&#8222;gegen franz&ouml;sische Freimaurerei und englischen Kr&auml;mergeist&#8220;. Ein doppelseitiger
Karton in der Weihnachtsnummer richtete sich sogar ausdr&uuml;cklich gegen Frankreich,
weil es sich mit dem Waffenstillstand w&auml;hrend der Weihnachtsfeiertage nicht einverstanden
erkl&auml;rt hatte.</p>

<div class="figcenter" id="Abb108">
<img src="images/fig108.jpg" alt="" width="442" height="600" />
<p class="caption main"><span class="sstype">Abb. 108. Rich. Rost: Im
<span lang="en" xml:lang="en">Dreadnought</span>-Lazarett in Malta.</span></p>
<p class="caption sub"><span class="sstype">(Jugend, M&uuml;nchen.)</span></p>
</div>

<div class="figcenter" id="Abb109">
<img src="images/fig109.jpg" alt="" width="473" height="600" />
<p class="caption main"><span class="sstype">Abb. 109. Max Richter: Der Saisontanz 1914/15.</span></p>
<p class="caption sub"><span class="sstype">(Ulk, Berlin.)</span></p>
</div>

<p>Ganz besonders arbeitet das Witzblatt <span lang="it" xml:lang="it">&#8222;Asino&#8220;</span> gegen die beiden Kaiser der
Zentralm&auml;chte; es ist auch nicht einmal andeutungsweise m&ouml;glich, den Inhalt der
Schm&auml;hbilder, die ein gewisser <span class="gesp" lang="it" xml:lang="it">Rata Langa</span> verbrochen hat, wiederzugeben. Die
Existenz eines solchen Blattes w&auml;re in Deutschland unm&ouml;glich, selbst wenn es sich
nur gegen die Feinde richtete. Das, was <span lang="it" xml:lang="it">&#8222;L&#8217;Asino&#8220;</span> bietet, stellt den tiefsten Grad
von Verleumdung und L&uuml;gen dar, der denkbar ist. Dabei spr&uuml;ht in dem ganzen
Blatt kein Funke von Humor auf, der <span class="gesp">vielleicht</span> noch mit einem oder dem andern
der &#8222;Scherze&#8220; vers&ouml;hnen w&uuml;rde. Allerdings hat ja gerade Italien nie &Uuml;berflu&szlig; an
Witz besessen. Vielleicht sind auch diese Exzesse w&uuml;ster Geschmacklosigkeit auf metallische
H&auml;ndedr&uuml;cke der Alliierten zur&uuml;ckzuf&uuml;hren. Eine besondere Rubrik
<span class="sstype" lang="it" xml:lang="it">&#8222;Tedescherie&#8220;</span>
verzeichnet Schandtaten der Deutschen, gegen welche jene in franz&ouml;sischen
Bl&auml;ttern beinahe als sanft bezeichnet werden m&uuml;ssen. Die meist in Gr&uuml;n
und mit starkem Rot gedruckten Abbildungen haben schon &auml;u&szlig;erlich etwas Blutr&uuml;nstiges.
<a href="#Abb82">Abbildung 82</a> gibt eine der zahmsten wieder. Den H&ouml;hepunkt der Gemeinheit
erreichte das Blatt in seiner Weihnachtsnummer, wo es unter dem Titel
<span class="sstype" lang="it" xml:lang="it">&#8222;Il Natale Tedesco&#8220;</span>
einen betrunkenen deutschen Soldaten zeigt, wie er mit seinem
Bajonett das Jesuskind aufspie&szlig;t, w&auml;hrend ein anderer die Mutter Maria ermordet,
ein dritter den heiligen Josef erw&uuml;rgt und zwei andere den Esel seiner Habe berauben!</p>

<div class="figcenter w500" id="Abb110">
<img src="images/fig110.jpg" alt="" width="479" height="600" />
<p class="caption main"><span class="sstype">Abb. 110. B&uuml;low: &#8222;Lieber Freund, hier bin
ich!&#8220; <span lang="it" xml:lang="it">Salandra</span>: &#8222;Einen Augenblick! Sieh dir
mal erst ein wenig meinen Kopfschmuck an!&#8220;</span></p>
<p class="caption sub"><span class="sstype" lang="it" xml:lang="it">(Il Punto.)</span></p>
</div>

<p>Das bereits erw&auml;hnte neue satirische Wochenblatt <span lang="it" xml:lang="it">&#8222;Il Numero&#8220;</span> steht, wie schon
gesagt, k&uuml;nstlerisch wesentlich h&ouml;her. Eine ganze Reihe geschickter Zeichner arbeiten
daf&uuml;r. Die Nummern, die zehn <span lang="it" xml:lang="it">Centesimi</span> kosten, haben oft einheitlichen, geschlossenen
Inhalt; so wendet sich beispielsweise ein Heft gegen die Schweiz, die angeblich
ihre Neutralit&auml;t in allzu deutschfreundlichem Sinne ausgenutzt hat. Auch der 42 <span class="sstype">cm</span>-M&ouml;rser
spielt in diesem Blatte eine gro&szlig;e Rolle, wie in der Zeichnung &#8222;Der Gleichmacher&#8220;
von <span lang="it" xml:lang="it">Nirsoli</span> (<a href="#Abb36">Abb. 36</a>).
<span lang="it" xml:lang="it">Cadorin</span> zeichnet die kommende <span lang="tr" xml:lang="tr">Hagia Sofia</span> in Konstantinopel
(<a href="#Abb91">Abb. 91</a>). Ein anderer K&uuml;nstler, <span lang="it" xml:lang="it">Scarpelli</span>
(<span class="sstype" lang="it" xml:lang="it">scarpe</span> = Schuhe; daher die
Signatur links unten) zeigt den deutschen Kaiser, wie er das durch die Neutralit&auml;t
&#8222;gefesselte&#8220; Italien mit der T&uuml;rkei schreckte (<a href="#Abb93">Abb. 93</a>). Zu den zahlreichen Bl&auml;ttern
gegen den &ouml;sterreichischen Kaiser geh&ouml;rt eine Zeichnung von
<span lang="it" xml:lang="it">Nasika</span> <span class="sstype" lang="it" xml:lang="it">&#8222;La Bocca
del Cattaro&#8220;</span>, ein Ausdruck der Freude &uuml;ber die Beschie&szlig;ung dieses s&uuml;ddalmatinischen
Hafens durch die franz&ouml;sische Marine, die ja &uuml;brigens recht trostlos verlief und an
jenen ber&uuml;hmten &#8222;Sieg&#8220; der Franzosen bei der Beschie&szlig;ung des Leuchtturmes
<span lang="it" xml:lang="it">Pelagosa</span> erinnert; damals bestand die Beute aus den Unterhosen des Leuchtturmw&auml;chters,
zwei alten Hennen, drei&szlig;ig jungen H&uuml;hnern, zwei Tauben, einer Ziege,
einem Kanarienvogel und einem halben Hektoliter Wein, die alle von den franz&ouml;sischen
Matrosen mitgeschleppt wurden. &mdash; Da&szlig; auch die italienischen Zeitungen
den Krieg in Gestalt von Karikaturen verarbeiten, zeigt <a href="#Abb110">Abbildung 110</a>; auch in dieser
kurz vor Eintritt Italiens in den Krieg erschienenen Zeichnung kommt bereits die
deutschfeindliche Tendenz zum beredten Ausdruck.</p>

<div class="figcenter w500" id="Abb111">
<img src="images/fig111.jpg" alt="" width="506" height="600" />
<p class="caption main"><span class="sstype">Abb. 111. <span lang="fr"
xml:lang="fr">Grandjouan</span>: Bulgariens Entscheidung.</span></p>
<p class="caption sub left sstype"><span lang="fr" xml:lang="fr">L&#8217;Europe:
&#8222;Que veux-tu, enfant terrible, du halva turc ou du caviar russe?&#8220;<br />
Ferdinand: &#8222;Ah, maman Europe, comme j&#8217;aime la Mac&eacute;doine!&#8220;</span></p>
<p class="caption sub just sstype">(Europa: &#8222;Was willst du, schreckliches Kind, t&uuml;rkischen Honig oder russischen
Kaviar?&#8220; Ferdinand: &#8222;Oh, Mama Europa, ich liebe Balkan-Allerlei!&#8220; Mac&eacute;doine
bedeutet im Franz&ouml;sischen sowohl Macedonien, wie auch ein Gericht von
allerlei Gem&uuml;sen oder Fr&uuml;chten.)</p>
<p class="caption sub"><span class="sstype" lang="fr" xml:lang="fr">(Le Rire Rouge, Paris.)</span></p>
</div>

<p>Seit dem Herbste 1915 ist aber Italien unzufrieden, auch mit seinen neuen
Verb&uuml;ndeten. Die Ereignisse &uuml;berst&uuml;rzen sich, besonders auf dem Balkan! Rum&auml;nien,
das fr&uuml;her schwankte (<a href="#Abb113">Abb. 113</a>), will, wie Griechenland, seine Neutralit&auml;t wahren
und nicht mitmachen, Bulgarien hat seine Entscheidung getroffen und sich den
Zentralm&auml;chten angeschlossen, weil es, seine Interessen richtig erkennend, sich nicht
an ein abw&auml;rts rollendes Rad binden wollte (<a href="#Abb111">Abb. 111</a>). Schon vor Monaten hat
<span class="gesp" lang="nl" xml:lang="nl">Jordaan</span> im
<span lang="nl" xml:lang="nl">&#8222;Notenkraker&#8220;</span> gezeigt, wo man England an der Gurgel packen
mu&szlig; (<a href="#Abb27">Abb. 27</a>).</p>

<div class="figcenter" id="Abb112">
<img src="images/fig112.jpg" alt="" width="600" height="441" />
<p class="caption main"><span class="sstype">Abb. 112. Britisches Phlegma.
&#8222;Ich m&ouml;chte den Herrn General bitten, statt des Stacheldrahtes
einen einfachen Zaun anlegen zu lassen, damit unsere Fu&szlig;b&auml;lle nicht leiden.&#8220;</span></p>
<p class="caption sub"><span class="sstype" lang="pt" xml:lang="pt">(Careta, Rio de Janeiro.)</span></p>
</div>

<div class="figcenter w500" id="Abb113">
<img src="images/fig113.jpg" alt="" width="484" height="600" />
<p class="caption main"><span class="sstype">Abb. 113. Mad-Odessa: Das schwankende Rum&auml;nien.</span></p>
<p class="caption sub"><span class="sstype" lang="fr" xml:lang="fr">(Le Rire Rouge, Paris.)</span></p>
</div>

<div class="figcenter w450" id="Abb114">
<img src="images/fig114.jpg" alt="" width="445" height="600" />
<p class="caption main"><span class="sstype">Abb. 114. Die gro&szlig;e Schlacht. Napoleon:
&#8222;Herrlich, wie sich unsre Truppen verteidigen.&#8220;
Moltke: &#8222;Und unsre sich schlagen.&#8220; Bismarck: &#8222;Fast noch besser als zu unsrer Zeit.&#8220;</span></p>
<p class="caption sub"><span class="sstype" lang="es" xml:lang="es">(Campana de Gracia, Barcelona.)</span></p>
</div>

<p>Kein Wunder, da&szlig; der <span lang="fr" xml:lang="fr">&#8222;Figaro&#8220;</span> schon im Oktober 1915 jammert: &#8222;Wenn
die Deutschen in Konstantinopel einr&uuml;cken, wenn sie weiter die gro&szlig;e Handelsstra&szlig;e
von der Elbm&uuml;ndung zur M&uuml;ndung des Euphrat und Tigris er&ouml;ffnen, dann
ist es um die englische Weltherrschaft geschehen. Das <span class="gesp">ganze gro&szlig;artige Geb&auml;ude
des britischen Reiches wird dann bis in seine Fundamente ins Wanken
gebracht</span>, von Zypern bis nach Ceylon, vom Nil bis zum Ganges. Aber wenn die
bepickelhaubten Hyperboreer und ihr Kaiser den Bosporus erreichen, so bedeutet
das auch <span class="gesp">das Ende des russischen Reiches</span>. Es ist desgleichen zu Ende mit der
Bestrebungen Italiens in der Levante, die sie als Erbe der C&auml;saren &uuml;berkommen
haben. Alles, was Italien dann zu tun hat, beschr&auml;nkt sich darauf, wieder einmal
wie zu Dantes Zeit, die Herberge des Volkes von vorwitzigen Altertumskr&auml;mern und
teutonischen Hochzeitsreisenden zu sein (!), w&auml;hrend zur selben Zeit germanische
Eisenbahnlinien &uuml;ber die alten R&ouml;merstra&szlig;en laufen, &ouml;stlich von der Adria wie im
Asien des Lukullus und Pompejus.&#8220;</p>

<div class="figcenter" id="Abb115">
<img src="images/fig115.jpg" alt="" width="600" height="347" />
<p class="caption main"><span class="sstype">Abb. 115. Saturn zur Erde: Anf&auml;nger!!</span></p>
<p class="caption sub"><span class="sstype">Amerikanische Karikatur.</span></p>
</div>

<hr class="chap" />

<div class="adoutside">

<div class="adinbetween">

<div class="adinside">

<p class="center">Jeder Sammler oder Kunstfreund gebe seine Adresse der<br />
Verlagsbuchhandlung E. A. Seemann in Leipzig</p>

</div><!--adinside-->

<div class="adinside">

<p class="center">Katalog farbiger Reproduktionen. Mit 2000 Abbild. 1 Mk.<br />
Katalog moderner Originalgraphik. Illustriert. Kostenfrei<br />
Kataloge &uuml;ber 45000 Lichtbilder f&uuml;r Vortr&auml;ge aus allen<br />
Wissensgebieten. N&auml;here Auskunft bereitwilligst<br />
Zeitschrift f&uuml;r Bildende Kunst und andere<br />
Kunstzeitschriften wertvollster Art<br />
K&uuml;nstler-Lexikon in ca. 25 B&auml;nden<br />
Meister der Farbe und Galerien Europas<br />
Farbige 3 Mark-K&uuml;nstlermappen<br />
Ber&uuml;hmte Kunstst&auml;tten. 65 B&auml;nde<br />
Zeitschrift f&uuml;r B&uuml;cherfreunde<br />
Werke Max Klingers<br />
Hans Thoma&#8217;s Festkalender mit Versen<br />
des Meisters<br />
und viele andere bedeutende u. sch&ouml;ne Unternehmungen<br />
&uuml;ber welche kostenfrei Prospekte sendet der<br />
<span class="fsize150"><b>Verlag von E. A. Seemann in Leipzig</b></span><br />
<span class="fsize80">Auch briefliche Anfragen werden gern eingehend beantwortet</span></p>

</div><!--adinside-->

</div><!--adinbetween-->

</div><!--adoutside-->

<hr class="chap" />

<div class="tnbot" id="TN">

<h2>Anmerkungen zur Transkription</h2>

<p class="noindent">Abb. 100: Das Witzblatt hie&szlig; &#8220;Il 420&#8221;, nicht &#8220;Il 42&deg;&#8221;.<br />
Abh&auml;ngig von der benutzten Hard- und Software werden m&ouml;glicherweise nicht alle
Elemente dieses Textes richtig zu sehen sein.<br />
Mit einem Klick auf den Link in der Bildunterschrift stehen bestimmte Abbildungen in einer gr&ouml;&szlig;eren
Version zur Verf&uuml;gung (nicht in allen Formaten verf&uuml;gbar).</p>

<p class="noindent blankbefore">Durchgef&uuml;hrte &Auml;nderungen:<br />
Klare Fehler in Rechtschreibung, Interpunktion usw. sind stillschweigend korrigiert worden.<br />
Das Originalwerk wurde in Fraktur gedruckt; Texte die im Originalwerk in Antiqua gedruckt wurden, sind als
<span class="sstype">Sans Serif</span> transkribiert worden.</p>

<table class="tn" summary="Verbesserungen">

<tr class="bb">
<th>Originaltext:</th>
<th>Korrigierter Text:</th>
</tr>

<tr>
<td>Bernald Partridge</td>
<td>Bernard Partridge</td>
</tr>

<tr>
<td>De nieuwe Dod</td>
<td>De nieuwe Dood</td>
</tr>

<tr>
<td>Elsevir</td>
<td>Elsevier</td>
</tr>

<tr>
<td>Allierten</td>
<td>Alliierten</td>
</tr>

<tr>
<td>G. Miles Forman</td>
<td>J. Miles Forman</td>
</tr>

<tr>
<td>Zoon cultuur</td>
<td>Zoo&#8217;n cultuur</td>
</tr>

<tr>
<td>Harri Grant Dart</td>
<td>Harry Grant Dart</td>
</tr>

<tr>
<td>Tr&eacute;sorieur-Payeur</td>
<td>Tr&eacute;sorier-Payeur</td>
</tr>

<tr>
<td class="padr6">Ca ne sent pas bon</td>
<td>&Ccedil;a ne sent pas bon</td>
</tr>

<tr>
<td>Irving</td>
<td>Irvin</td>
</tr>

</table>

</div><!--tnbot-->








<pre>





End of Project Gutenberg's Die Karikatur im Weltkriege, by Ernst Schulz-Besser

*** END OF THIS PROJECT GUTENBERG EBOOK DIE KARIKATUR IM WELTKRIEGE ***

***** This file should be named 52299-h.htm or 52299-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/5/2/2/9/52299/

Produced by Peter Becker, Harry Lamé and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by The Internet Archive)


Updated editions will replace the previous one--the old editions will
be renamed.

Creating the works from print editions not protected by U.S. copyright
law means that no one owns a United States copyright in these works,
so the Foundation (and you!) can copy and distribute it in the United
States without permission and without paying copyright
royalties. Special rules, set forth in the General Terms of Use part
of this license, apply to copying and distributing Project
Gutenberg-tm electronic works to protect the PROJECT GUTENBERG-tm
concept and trademark. Project Gutenberg is a registered trademark,
and may not be used if you charge for the eBooks, unless you receive
specific permission. If you do not charge anything for copies of this
eBook, complying with the rules is very easy. You may use this eBook
for nearly any purpose such as creation of derivative works, reports,
performances and research. They may be modified and printed and given
away--you may do practically ANYTHING in the United States with eBooks
not protected by U.S. copyright law. Redistribution is subject to the
trademark license, especially commercial redistribution.

START: FULL LICENSE

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full
Project Gutenberg-tm License available with this file or online at
www.gutenberg.org/license.

Section 1. General Terms of Use and Redistributing Project
Gutenberg-tm electronic works

1.A. By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement. If you do not agree to abide by all
the terms of this agreement, you must cease using and return or
destroy all copies of Project Gutenberg-tm electronic works in your
possession. If you paid a fee for obtaining a copy of or access to a
Project Gutenberg-tm electronic work and you do not agree to be bound
by the terms of this agreement, you may obtain a refund from the
person or entity to whom you paid the fee as set forth in paragraph
1.E.8.

1.B. "Project Gutenberg" is a registered trademark. It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement. There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement. See
paragraph 1.C below. There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this
agreement and help preserve free future access to Project Gutenberg-tm
electronic works. See paragraph 1.E below.

1.C. The Project Gutenberg Literary Archive Foundation ("the
Foundation" or PGLAF), owns a compilation copyright in the collection
of Project Gutenberg-tm electronic works. Nearly all the individual
works in the collection are in the public domain in the United
States. If an individual work is unprotected by copyright law in the
United States and you are located in the United States, we do not
claim a right to prevent you from copying, distributing, performing,
displaying or creating derivative works based on the work as long as
all references to Project Gutenberg are removed. Of course, we hope
that you will support the Project Gutenberg-tm mission of promoting
free access to electronic works by freely sharing Project Gutenberg-tm
works in compliance with the terms of this agreement for keeping the
Project Gutenberg-tm name associated with the work. You can easily
comply with the terms of this agreement by keeping this work in the
same format with its attached full Project Gutenberg-tm License when
you share it without charge with others.

1.D. The copyright laws of the place where you are located also govern
what you can do with this work. Copyright laws in most countries are
in a constant state of change. If you are outside the United States,
check the laws of your country in addition to the terms of this
agreement before downloading, copying, displaying, performing,
distributing or creating derivative works based on this work or any
other Project Gutenberg-tm work. The Foundation makes no
representations concerning the copyright status of any work in any
country outside the United States.

1.E. Unless you have removed all references to Project Gutenberg:

1.E.1. The following sentence, with active links to, or other
immediate access to, the full Project Gutenberg-tm License must appear
prominently whenever any copy of a Project Gutenberg-tm work (any work
on which the phrase "Project Gutenberg" appears, or with which the
phrase "Project Gutenberg" is associated) is accessed, displayed,
performed, viewed, copied or distributed:

  This eBook is for the use of anyone anywhere in the United States and
  most other parts of the world at no cost and with almost no
  restrictions whatsoever. You may copy it, give it away or re-use it
  under the terms of the Project Gutenberg License included with this
  eBook or online at www.gutenberg.org. If you are not located in the
  United States, you'll have to check the laws of the country where you
  are located before using this ebook.

1.E.2. If an individual Project Gutenberg-tm electronic work is
derived from texts not protected by U.S. copyright law (does not
contain a notice indicating that it is posted with permission of the
copyright holder), the work can be copied and distributed to anyone in
the United States without paying any fees or charges. If you are
redistributing or providing access to a work with the phrase "Project
Gutenberg" associated with or appearing on the work, you must comply
either with the requirements of paragraphs 1.E.1 through 1.E.7 or
obtain permission for the use of the work and the Project Gutenberg-tm
trademark as set forth in paragraphs 1.E.8 or 1.E.9.

1.E.3. If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any
additional terms imposed by the copyright holder. Additional terms
will be linked to the Project Gutenberg-tm License for all works
posted with the permission of the copyright holder found at the
beginning of this work.

1.E.4. Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5. Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6. You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including
any word processing or hypertext form. However, if you provide access
to or distribute copies of a Project Gutenberg-tm work in a format
other than "Plain Vanilla ASCII" or other format used in the official
version posted on the official Project Gutenberg-tm web site
(www.gutenberg.org), you must, at no additional cost, fee or expense
to the user, provide a copy, a means of exporting a copy, or a means
of obtaining a copy upon request, of the work in its original "Plain
Vanilla ASCII" or other form. Any alternate format must include the
full Project Gutenberg-tm License as specified in paragraph 1.E.1.

1.E.7. Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8. You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works
provided that

* You pay a royalty fee of 20% of the gross profits you derive from
  the use of Project Gutenberg-tm works calculated using the method
  you already use to calculate your applicable taxes. The fee is owed
  to the owner of the Project Gutenberg-tm trademark, but he has
  agreed to donate royalties under this paragraph to the Project
  Gutenberg Literary Archive Foundation. Royalty payments must be paid
  within 60 days following each date on which you prepare (or are
  legally required to prepare) your periodic tax returns. Royalty
  payments should be clearly marked as such and sent to the Project
  Gutenberg Literary Archive Foundation at the address specified in
  Section 4, "Information about donations to the Project Gutenberg
  Literary Archive Foundation."

* You provide a full refund of any money paid by a user who notifies
  you in writing (or by e-mail) within 30 days of receipt that s/he
  does not agree to the terms of the full Project Gutenberg-tm
  License. You must require such a user to return or destroy all
  copies of the works possessed in a physical medium and discontinue
  all use of and all access to other copies of Project Gutenberg-tm
  works.

* You provide, in accordance with paragraph 1.F.3, a full refund of
  any money paid for a work or a replacement copy, if a defect in the
  electronic work is discovered and reported to you within 90 days of
  receipt of the work.

* You comply with all other terms of this agreement for free
  distribution of Project Gutenberg-tm works.

1.E.9. If you wish to charge a fee or distribute a Project
Gutenberg-tm electronic work or group of works on different terms than
are set forth in this agreement, you must obtain permission in writing
from both the Project Gutenberg Literary Archive Foundation and The
Project Gutenberg Trademark LLC, the owner of the Project Gutenberg-tm
trademark. Contact the Foundation as set forth in Section 3 below.

1.F.

1.F.1. Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
works not protected by U.S. copyright law in creating the Project
Gutenberg-tm collection. Despite these efforts, Project Gutenberg-tm
electronic works, and the medium on which they may be stored, may
contain "Defects," such as, but not limited to, incomplete, inaccurate
or corrupt data, transcription errors, a copyright or other
intellectual property infringement, a defective or damaged disk or
other medium, a computer virus, or computer codes that damage or
cannot be read by your equipment.

1.F.2. LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees. YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH 1.F.3. YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3. LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from. If you
received the work on a physical medium, you must return the medium
with your written explanation. The person or entity that provided you
with the defective work may elect to provide a replacement copy in
lieu of a refund. If you received the work electronically, the person
or entity providing it to you may choose to give you a second
opportunity to receive the work electronically in lieu of a refund. If
the second copy is also defective, you may demand a refund in writing
without further opportunities to fix the problem.

1.F.4. Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO
OTHER WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT
LIMITED TO WARRANTIES OF MERCHANTABILITY OR FITNESS FOR ANY PURPOSE.

1.F.5. Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of
damages. If any disclaimer or limitation set forth in this agreement
violates the law of the state applicable to this agreement, the
agreement shall be interpreted to make the maximum disclaimer or
limitation permitted by the applicable state law. The invalidity or
unenforceability of any provision of this agreement shall not void the
remaining provisions.

1.F.6. INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in
accordance with this agreement, and any volunteers associated with the
production, promotion and distribution of Project Gutenberg-tm
electronic works, harmless from all liability, costs and expenses,
including legal fees, that arise directly or indirectly from any of
the following which you do or cause to occur: (a) distribution of this
or any Project Gutenberg-tm work, (b) alteration, modification, or
additions or deletions to any Project Gutenberg-tm work, and (c) any
Defect you cause.

Section 2. Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of
computers including obsolete, old, middle-aged and new computers. It
exists because of the efforts of hundreds of volunteers and donations
from people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come. In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future
generations. To learn more about the Project Gutenberg Literary
Archive Foundation and how your efforts and donations can help, see
Sections 3 and 4 and the Foundation information page at
www.gutenberg.org Section 3. Information about the Project Gutenberg
Literary Archive Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service. The Foundation's EIN or federal tax identification
number is 64-6221541. Contributions to the Project Gutenberg Literary
Archive Foundation are tax deductible to the full extent permitted by
U.S. federal laws and your state's laws.

The Foundation's principal office is in Fairbanks, Alaska, with the
mailing address: PO Box 750175, Fairbanks, AK 99775, but its
volunteers and employees are scattered throughout numerous
locations. Its business office is located at 809 North 1500 West, Salt
Lake City, UT 84116, (801) 596-1887. Email contact links and up to
date contact information can be found at the Foundation's web site and
official page at www.gutenberg.org/contact

For additional contact information:

    Dr. Gregory B. Newby
    Chief Executive and Director
    gbnewby@pglaf.org

Section 4. Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment. Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States. Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements. We do not solicit donations in locations
where we have not received written confirmation of compliance. To SEND
DONATIONS or determine the status of compliance for any particular
state visit www.gutenberg.org/donate

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States. U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses. Donations are accepted in a number of other
ways including checks, online payments and credit card donations. To
donate, please visit: www.gutenberg.org/donate

Section 5. General Information About Project Gutenberg-tm electronic works.

Professor Michael S. Hart was the originator of the Project
Gutenberg-tm concept of a library of electronic works that could be
freely shared with anyone. For forty years, he produced and
distributed Project Gutenberg-tm eBooks with only a loose network of
volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as not protected by copyright in
the U.S. unless a copyright notice is included. Thus, we do not
necessarily keep eBooks in compliance with any particular paper
edition.

Most people start at our Web site which has the main PG search
facility: www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.



</pre>

</body>
</html>
